{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "©": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "°": 110,
      "±": 111,
      "¶": 112,
      "·": 113,
      "»": 114,
      "¿": 115,
      "Â": 116,
      "Ã": 117,
      "Å": 118,
      "Ç": 119,
      "É": 120,
      "Ê": 121,
      "Ï": 122,
      "Ð": 123,
      "Ñ": 124,
      "Ö": 125,
      "×": 126,
      "Ø": 127,
      "Ù": 128,
      "Ü": 129,
      "Þ": 130,
      "ß": 131,
      "à": 132,
      "á": 133,
      "â": 134,
      "ã": 135,
      "ä": 136,
      "å": 137,
      "æ": 138,
      "ç": 139,
      "è": 140,
      "é": 141,
      "ê": 142,
      "ë": 143,
      "í": 144,
      "î": 145,
      "ï": 146,
      "ñ": 147,
      "ò": 148,
      "ó": 149,
      "ô": 150,
      "õ": 151,
      "ö": 152,
      "÷": 153,
      "ø": 154,
      "ù": 155,
      "ú": 156,
      "û": 157,
      "ü": 158,
      "ā": 159,
      "ă": 160,
      "Ą": 161,
      "ą": 162,
      "ć": 163,
      "ĉ": 164,
      "Č": 165,
      "č": 166,
      "ď": 167,
      "Đ": 168,
      "đ": 169,
      "ę": 170,
      "ğ": 171,
      "Ģ": 172,
      "ī": 173,
      "į": 174,
      "İ": 175,
      "ı": 176,
      "ĸ": 177,
      "Ļ": 178,
      "Ľ": 179,
      "Ł": 180,
      "ł": 181,
      "ŋ": 182,
      "ō": 183,
      "ő": 184,
      "Œ": 185,
      "œ": 186,
      "Ŗ": 187,
      "Ś": 188,
      "ś": 189,
      "ŝ": 190,
      "Ş": 191,
      "ş": 192,
      "Š": 193,
      "š": 194,
      "ţ": 195,
      "Ť": 196,
      "Ŧ": 197,
      "ū": 198,
      "ŷ": 199,
      "ž": 200,
      "ƒ": 201,
      "ư": 202,
      "Ʒ": 203,
      "Ƹ": 204,
      "ƽ": 205,
      "ǁ": 206,
      "ǿ": 207,
      "ȫ": 208,
      "ə": 209,
      "ɪ": 210,
      "ɱ": 211,
      "ʁ": 212,
      "ʃ": 213,
      "ʋ": 214,
      "ʘ": 215,
      "ʽ": 216,
      "ʾ": 217,
      "ʿ": 218,
      "ˆ": 219,
      "ˉ": 220,
      "ˮ": 221,
      "́": 222,
      "̃": 223,
      "̄": 224,
      "̅": 225,
      "̇": 226,
      "̈": 227,
      "̊": 228,
      "̡": 229,
      "̧": 230,
      "̨": 231,
      "̲": 232,
      "̳": 233,
      "̴": 234,
      "̵": 235,
      "̶": 236,
      "̷": 237,
      "̸": 238,
      "͡": 239,
      "ͼ": 240,
      "Θ": 241,
      "Μ": 242,
      "Ξ": 243,
      "Σ": 244,
      "Ψ": 245,
      "Ω": 246,
      "ά": 247,
      "έ": 248,
      "ή": 249,
      "ί": 250,
      "α": 251,
      "β": 252,
      "γ": 253,
      "ε": 254,
      "ζ": 255,
      "η": 256,
      "θ": 257,
      "ι": 258,
      "κ": 259,
      "λ": 260,
      "μ": 261,
      "ν": 262,
      "ξ": 263,
      "ο": 264,
      "π": 265,
      "ρ": 266,
      "ς": 267,
      "σ": 268,
      "τ": 269,
      "υ": 270,
      "φ": 271,
      "ψ": 272,
      "ω": 273,
      "ό": 274,
      "ώ": 275,
      "Ϡ": 276,
      "Є": 277,
      "А": 278,
      "Б": 279,
      "В": 280,
      "Г": 281,
      "Д": 282,
      "И": 283,
      "Й": 284,
      "К": 285,
      "М": 286,
      "Н": 287,
      "О": 288,
      "П": 289,
      "Р": 290,
      "С": 291,
      "Т": 292,
      "Ф": 293,
      "Я": 294,
      "а": 295,
      "б": 296,
      "в": 297,
      "г": 298,
      "д": 299,
      "е": 300,
      "ж": 301,
      "з": 302,
      "и": 303,
      "й": 304,
      "к": 305,
      "л": 306,
      "м": 307,
      "н": 308,
      "о": 309,
      "п": 310,
      "р": 311,
      "с": 312,
      "т": 313,
      "у": 314,
      "ф": 315,
      "х": 316,
      "ц": 317,
      "ч": 318,
      "ш": 319,
      "ъ": 320,
      "ы": 321,
      "ь": 322,
      "я": 323,
      "ё": 324,
      "є": 325,
      "ѕ": 326,
      "і": 327,
      "ї": 328,
      "ѽ": 329,
      "҈": 330,
      "҉": 331,
      "Ғ": 332,
      "Җ": 333,
      "Ҳ": 334,
      "ҳ": 335,
      "һ": 336,
      "ա": 337,
      "խ": 338,
      "մ": 339,
      "վ": 340,
      "֝": 341,
      "ִ": 342,
      "ַ": 343,
      "ָ": 344,
      "ּ": 345,
      "־": 346,
      "ֿ": 347,
      "א": 348,
      "ב": 349,
      "ג": 350,
      "ד": 351,
      "ה": 352,
      "ו": 353,
      "ז": 354,
      "ח": 355,
      "ט": 356,
      "י": 357,
      "ך": 358,
      "כ": 359,
      "ל": 360,
      "ם": 361,
      "מ": 362,
      "ן": 363,
      "נ": 364,
      "ס": 365,
      "ע": 366,
      "ף": 367,
      "פ": 368,
      "ץ": 369,
      "צ": 370,
      "ק": 371,
      "ר": 372,
      "ש": 373,
      "ת": 374,
      "װ": 375,
      "״": 376,
      "׼": 377,
      "،": 378,
      "؛": 379,
      "؟": 380,
      "ء": 381,
      "آ": 382,
      "أ": 383,
      "ؤ": 384,
      "إ": 385,
      "ئ": 386,
      "ا": 387,
      "ب": 388,
      "ة": 389,
      "ت": 390,
      "ث": 391,
      "ج": 392,
      "ح": 393,
      "خ": 394,
      "د": 395,
      "ذ": 396,
      "ر": 397,
      "ز": 398,
      "س": 399,
      "ش": 400,
      "ص": 401,
      "ض": 402,
      "ط": 403,
      "ظ": 404,
      "ع": 405,
      "غ": 406,
      "ػ": 407,
      "ف": 408,
      "ق": 409,
      "ك": 410,
      "ل": 411,
      "م": 412,
      "ن": 413,
      "ه": 414,
      "و": 415,
      "ى": 416,
      "ي": 417,
      "ٓ": 418,
      "ٔ": 419,
      "٠": 420,
      "١": 421,
      "٢": 422,
      "٣": 423,
      "٤": 424,
      "٥": 425,
      "٦": 426,
      "٧": 427,
      "٨": 428,
      "٩": 429,
      "٪": 430,
      "٫": 431,
      "٬": 432,
      "٭": 433,
      "ٱ": 434,
      "ٲ": 435,
      "ٳ": 436,
      "ٴ": 437,
      "ٹ": 438,
      "ٺ": 439,
      "ٻ": 440,
      "ټ": 441,
      "پ": 442,
      "ٿ": 443,
      "چ": 444,
      "ڈ": 445,
      "ڊ": 446,
      "ڑ": 447,
      "ړ": 448,
      "ڔ": 449,
      "ڕ": 450,
      "ږ": 451,
      "ژ": 452,
      "ڙ": 453,
      "ڛ": 454,
      "ڠ": 455,
      "ڤ": 456,
      "ڦ": 457,
      "ڨ": 458,
      "ک": 459,
      "ڪ": 460,
      "ڬ": 461,
      "ڭ": 462,
      "گ": 463,
      "ڲ": 464,
      "ڳ": 465,
      "ڵ": 466,
      "ڶ": 467,
      "ڷ": 468,
      "ڸ": 469,
      "ڹ": 470,
      "ں": 471,
      "ڼ": 472,
      "ڽ": 473,
      "ھ": 474,
      "ۀ": 475,
      "ہ": 476,
      "ۂ": 477,
      "ۃ": 478,
      "ۅ": 479,
      "ۆ": 480,
      "ۇ": 481,
      "ۈ": 482,
      "ۉ": 483,
      "ۋ": 484,
      "ی": 485,
      "ێ": 486,
      "ې": 487,
      "ۑ": 488,
      "ے": 489,
      "ۓ": 490,
      "۔": 491,
      "ە": 492,
      "ۖ": 493,
      "ۗ": 494,
      "ۚ": 495,
      "ۜ": 496,
      "۞": 497,
      "ۡ": 498,
      "ۣ": 499,
      "ۤ": 500,
      "ۧ": 501,
      "ۨ": 502,
      "۩": 503,
      "۪": 504,
      "۫": 505,
      "۰": 506,
      "۱": 507,
      "۲": 508,
      "۳": 509,
      "۴": 510,
      "۵": 511,
      "۶": 512,
      "۷": 513,
      "۸": 514,
      "۹": 515,
      "۾": 516,
      "ܐ": 517,
      "ܓ": 518,
      "ܔ": 519,
      "ܕ": 520,
      "ܘ": 521,
      "ܝ": 522,
      "ܠ": 523,
      "ܡ": 524,
      "ܢ": 525,
      "ܨ": 526,
      "ܪ": 527,
      "ܬ": 528,
      "ށ": 529,
      "ँ": 530,
      "ऊ": 531,
      "ऋ": 532,
      "ख": 533,
      "द": 534,
      "न": 535,
      "र": 536,
      "़": 537,
      "ा": 538,
      "ी": 539,
      "ॐ": 540,
      "ঔ": 541,
      "া": 542,
      "ৣ": 543,
      "৲": 544,
      "৴": 545,
      "৵": 546,
      "ਿ": 547,
      "ੀ": 548,
      "ઇ": 549,
      "હ": 550,
      "ஃ": 551,
      "இ": 552,
      "ஊ": 553,
      "ஐ": 554,
      "ஓ": 555,
      "ஜ": 556,
      "ண": 557,
      "ஷ": 558,
      "ஹ": 559,
      "ಏ": 560,
      "ಞ": 561,
      "ೋ": 562,
      "್": 563,
      "്": 564,
      "ก": 565,
      "ง": 566,
      "ฒ": 567,
      "ด": 568,
      "ท": 569,
      "น": 570,
      "บ": 571,
      "ม": 572,
      "ย": 573,
      "ร": 574,
      "ล": 575,
      "ว": 576,
      "ส": 577,
      "ห": 578,
      "อ": 579,
      "ะ": 580,
      "ั": 581,
      "า": 582,
      "ิ": 583,
      "ี": 584,
      "฿": 585,
      "เ": 586,
      "แ": 587,
      "ไ": 588,
      "็": 589,
      "่": 590,
      "้": 591,
      "๏": 592,
      "๐": 593,
      "๑": 594,
      "๘": 595,
      "༄": 596,
      "ཡ": 597,
      "დ": 598,
      "ო": 599,
      "რ": 600,
      "ღ": 601,
      "წ": 602,
      "ჲ": 603,
      "჻": 604,
      "ᅠ": 605,
      "ᴍ": 606,
      "ᴥ": 607,
      "ḋ": 608,
      "Ḥ": 609,
      "ḥ": 610,
      "Ḿ": 611,
      "ṭ": 612,
      "ả": 613,
      "ị": 614,
      "‐": 615,
      "–": 616,
      "—": 617,
      "‘": 618,
      "’": 619,
      "‚": 620,
      "“": 621,
      "”": 622,
      "„": 623,
      "†": 624,
      "‡": 625,
      "•": 626,
      "‰": 627,
      "′": 628,
      "‹": 629,
      "›": 630,
      "※": 631,
      "‿": 632,
      "⁄": 633,
      "₡": 634,
      "₩": 635,
      "₪": 636,
      "₫": 637,
      "€": 638,
      "₹": 639,
      "⃣": 640,
      "←": 641,
      "↑": 642,
      "→": 643,
      "↓": 644,
      "↔": 645,
      "↕": 646,
      "↡": 647,
      "↵": 648,
      "⇐": 649,
      "∂": 650,
      "∑": 651,
      "−": 652,
      "∙": 653,
      "√": 654,
      "∞": 655,
      "∥": 656,
      "∫": 657,
      "≈": 658,
      "≡": 659,
      "≽": 660,
      "⊰": 661,
      "⊱": 662,
      "⋘": 663,
      "⋙": 664,
      "⋰": 665,
      "⋱": 666,
      "⌐": 667,
      "─": 668,
      "━": 669,
      "│": 670,
      "┈": 671,
      "┣": 672,
      "┨": 673,
      "┫": 674,
      "═": 675,
      "║": 676,
      "╔": 677,
      "╗": 678,
      "╚": 679,
      "╝": 680,
      "╠": 681,
      "╣": 682,
      "╬": 683,
      "╭": 684,
      "╯": 685,
      "▂": 686,
      "▃": 687,
      "▅": 688,
      "▆": 689,
      "▇": 690,
      "█": 691,
      "▌": 692,
      "▏": 693,
      "▐": 694,
      "░": 695,
      "▒": 696,
      "▓": 697,
      "■": 698,
      "□": 699,
      "▣": 700,
      "▧": 701,
      "▪": 702,
      "▫": 703,
      "▬": 704,
      "▲": 705,
      "▶": 706,
      "▷": 707,
      "▸": 708,
      "►": 709,
      "▼": 710,
      "▽": 711,
      "◀": 712,
      "◁": 713,
      "◂": 714,
      "◄": 715,
      "◆": 716,
      "◇": 717,
      "◊": 718,
      "○": 719,
      "●": 720,
      "◐": 721,
      "◑": 722,
      "◕": 723,
      "◘": 724,
      "◙": 725,
      "◢": 726,
      "◣": 727,
      "◤": 728,
      "◥": 729,
      "◦": 730,
      "◾": 731,
      "☀": 732,
      "☂": 733,
      "☃": 734,
      "★": 735,
      "☆": 736,
      "☎": 737,
      "☏": 738,
      "☕": 739,
      "☜": 740,
      "☝": 741,
      "☞": 742,
      "☰": 743,
      "☹": 744,
      "☺": 745,
      "☻": 746,
      "☼": 747,
      "♀": 748,
      "♂": 749,
      "♔": 750,
      "♕": 751,
      "♛": 752,
      "♞": 753,
      "♠": 754,
      "♡": 755,
      "♢": 756,
      "♣": 757,
      "♥": 758,
      "♦": 759,
      "♨": 760,
      "♩": 761,
      "♪": 762,
      "♫": 763,
      "♬": 764,
      "♭": 765,
      "⚐": 766,
      "⚑": 767,
      "⚛": 768,
      "⚜": 769,
      "⚠": 770,
      "⚡": 771,
      "⚫": 772,
      "⚽": 773,
      "✅": 774,
      "✈": 775,
      "✉": 776,
      "✋": 777,
      "✌": 778,
      "✍": 779,
      "✎": 780,
      "✒": 781,
      "✓": 782,
      "✔": 783,
      "✖": 784,
      "✣": 785,
      "✦": 786,
      "✨": 787,
      "✪": 788,
      "✲": 789,
      "✽": 790,
      "✿": 791,
      "❀": 792,
      "❄": 793,
      "❊": 794,
      "❌": 795,
      "❖": 796,
      "❝": 797,
      "❞": 798,
      "❣": 799,
      "❤": 800,
      "❥": 801,
      "❦": 802,
      "❧": 803,
      "➖": 804,
      "➞": 805,
      "➽": 806,
      "⟰": 807,
      "⠀": 808,
      "⦁": 809,
      "⬇": 810,
      "⭐": 811,
      "⭕": 812,
      "ⴰ": 813,
      "ⴳ": 814,
      "ⴷ": 815,
      "ⴼ": 816,
      "ⵉ": 817,
      "ⵍ": 818,
      "ⵎ": 819,
      "ⵏ": 820,
      "ⵓ": 821,
      "ⵔ": 822,
      "ⵖ": 823,
      "ⵙ": 824,
      "ⵜ": 825,
      "ⵡ": 826,
      "ⵣ": 827,
      "、": 828,
      "。": 829,
      "《": 830,
      "》": 831,
      "『": 832,
      "』": 833,
      "【": 834,
      "】": 835,
      "〖": 836,
      "〗": 837,
      "あ": 838,
      "の": 839,
      "゚": 840,
      "ア": 841,
      "イ": 842,
      "ウ": 843,
      "グ": 844,
      "ジ": 845,
      "ッ": 846,
      "ツ": 847,
      "ト": 848,
      "ド": 849,
      "ビ": 850,
      "フ": 851,
      "ブ": 852,
      "ベ": 853,
      "ミ": 854,
      "ム": 855,
      "メ": 856,
      "モ": 857,
      "ョ": 858,
      "ラ": 859,
      "ロ": 860,
      "ン": 861,
      "・": 862,
      "ー": 863,
      "ㄨ": 864,
      "中": 865,
      "乀": 866,
      "乂": 867,
      "二": 868,
      "優": 869,
      "国": 870,
      "备": 871,
      "彡": 872,
      "文": 873,
      "日": 874,
      "本": 875,
      "語": 876,
      "设": 877,
      "국": 878,
      "스": 879,
      "어": 880,
      "한": 881,
      "﴾": 882,
      "﴿": 883,
      "️": 884,
      "￼": 885,
      "🇦": 886,
      "🇧": 887,
      "🇩": 888,
      "🇪": 889,
      "🇬": 890,
      "🇮": 891,
      "🇰": 892,
      "🇲": 893,
      "🇴": 894,
      "🇶": 895,
      "🇷": 896,
      "🇸": 897,
      "🇹": 898,
      "🇼": 899,
      "🌚": 900,
      "🌞": 901,
      "🌟": 902,
      "🌷": 903,
      "🌸": 904,
      "🌹": 905,
      "🌺": 906,
      "🌻": 907,
      "🌼": 908,
      "🌿": 909,
      "🍃": 910,
      "🎁": 911,
      "🎈": 912,
      "🎉": 913,
      "🎶": 914,
      "🏃": 915,
      "🏻": 916,
      "🏼": 917,
      "🏽": 918,
      "👀": 919,
      "👆": 920,
      "👇": 921,
      "👈": 922,
      "👉": 923,
      "👊": 924,
      "👌": 925,
      "👍": 926,
      "👏": 927,
      "👑": 928,
      "💃": 929,
      "💋": 930,
      "💐": 931,
      "💓": 932,
      "💔": 933,
      "💕": 934,
      "💖": 935,
      "💗": 936,
      "💘": 937,
      "💙": 938,
      "💚": 939,
      "💛": 940,
      "💜": 941,
      "💞": 942,
      "💥": 943,
      "💪": 944,
      "💫": 945,
      "💭": 946,
      "💯": 947,
      "📌": 948,
      "📍": 949,
      "🔥": 950,
      "🔴": 951,
      "🔵": 952,
      "🔹": 953,
      "🔻": 954,
      "🕊": 955,
      "🕔": 956,
      "🖤": 957,
      "😀": 958,
      "😁": 959,
      "😂": 960,
      "😃": 961,
      "😄": 962,
      "😅": 963,
      "😆": 964,
      "😇": 965,
      "😉": 966,
      "😊": 967,
      "😋": 968,
      "😌": 969,
      "😍": 970,
      "😎": 971,
      "😏": 972,
      "😐": 973,
      "😑": 974,
      "😒": 975,
      "😔": 976,
      "😕": 977,
      "😘": 978,
      "😜": 979,
      "😡": 980,
      "😢": 981,
      "😩": 982,
      "😪": 983,
      "😭": 984,
      "😱": 985,
      "😳": 986,
      "😴": 987,
      "😹": 988,
      "😻": 989,
      "🙁": 990,
      "🙂": 991,
      "🙃": 992,
      "🙄": 993,
      "🙈": 994,
      "🙊": 995,
      "🙌": 996,
      "🙏": 997,
      "🚶": 998,
      "🤔": 999,
      "🤗": 1000,
      "🤣": 1001,
      "🤦": 1002,
      "🤷": 1003,
      "🧡": 1004,
      "##ت": 1005,
      "##ن": 1006,
      "##ا": 1007,
      "##ز": 1008,
      "##ع": 1009,
      "##ل": 1010,
      "##ق": 1011,
      "##و": 1012,
      "##ي": 1013,
      "##ك": 1014,
      "##م": 1015,
      "##د": 1016,
      "##ر": 1017,
      "##8": 1018,
      "##S": 1019,
      "##q": 1020,
      "##M": 1021,
      "##F": 1022,
      "##e": 1023,
      "##c": 1024,
      "##g": 1025,
      "##y": 1026,
      "##ض": 1027,
      "##ه": 1028,
      "##1": 1029,
      "##5": 1030,
      "##ص": 1031,
      "##ح": 1032,
      "##س": 1033,
      "##ش": 1034,
      "##ذ": 1035,
      "##خ": 1036,
      "##ف": 1037,
      "##ؤ": 1038,
      "##ث": 1039,
      "##ط": 1040,
      "##ج": 1041,
      "##ئ": 1042,
      "##ة": 1043,
      "##غ": 1044,
      "##ب": 1045,
      "##أ": 1046,
      "##d": 1047,
      "##t": 1048,
      "##a": 1049,
      "##i": 1050,
      "##o": 1051,
      "##n": 1052,
      "##ء": 1053,
      "##آ": 1054,
      "##ٲ": 1055,
      "##ھ": 1056,
      "##ظ": 1057,
      "##7": 1058,
      "##2": 1059,
      "##b": 1060,
      "##L": 1061,
      "##I": 1062,
      "##A": 1063,
      "##H": 1064,
      "##K": 1065,
      "##k": 1066,
      "##٠": 1067,
      "##x": 1068,
      "##4": 1069,
      "##Y": 1070,
      "##0": 1071,
      "##E": 1072,
      "##v": 1073,
      "##G": 1074,
      "##Z": 1075,
      "##3": 1076,
      "##9": 1077,
      "##پ": 1078,
      "##6": 1079,
      "##إ": 1080,
      "##ک": 1081,
      "##N": 1082,
      "##u": 1083,
      "##C": 1084,
      "##P": 1085,
      "##f": 1086,
      "##p": 1087,
      "##U": 1088,
      "##J": 1089,
      "##w": 1090,
      "##r": 1091,
      "##s": 1092,
      "##€": 1093,
      "##h": 1094,
      "##j": 1095,
      "##l": 1096,
      "##ñ": 1097,
      "##O": 1098,
      "##R": 1099,
      "##D": 1100,
      "##ے": 1101,
      "##ى": 1102,
      "##m": 1103,
      "##е": 1104,
      "##з": 1105,
      "##м": 1106,
      "##😂": 1107,
      "##ִ": 1108,
      "##ז": 1109,
      "##ּ": 1110,
      "##י": 1111,
      "##ר": 1112,
      "##ָ": 1113,
      "##ה": 1114,
      "##T": 1115,
      "##X": 1116,
      "##B": 1117,
      "##z": 1118,
      "##🏼": 1119,
      "##ی": 1120,
      "##🚶": 1121,
      "##🏻": 1122,
      "##ê": 1123,
      "##ٹ": 1124,
      "##Q": 1125,
      "##£": 1126,
      "##■": 1127,
      "##V": 1128,
      "##W": 1129,
      "##😇": 1130,
      "##🤔": 1131,
      "##ڷ": 1132,
      "##ü": 1133,
      "##ˆ": 1134,
      "##μ": 1135,
      "##ڑ": 1136,
      "##ڈ": 1137,
      "##١": 1138,
      "##٦": 1139,
      "##😉": 1140,
      "##❤": 1141,
      "##️": 1142,
      "##گ": 1143,
      "##🎁": 1144,
      "##🎈": 1145,
      "##🎉": 1146,
      "##🤗": 1147,
      "##😘": 1148,
      "##ۈ": 1149,
      "##ە": 1150,
      "##×": 1151,
      "##ں": 1152,
      "##🤦": 1153,
      "##🏽": 1154,
      "##♂": 1155,
      "##٧": 1156,
      "##٨": 1157,
      "##٥": 1158,
      "##💔": 1159,
      "##ä": 1160,
      "##ہ": 1161,
      "##چ": 1162,
      "##ʁ": 1163,
      "##̃": 1164,
      "##ρ": 1165,
      "##γ": 1166,
      "##υ": 1167,
      "##ό": 1168,
      "##κ": 1169,
      "##α": 1170,
      "##σ": 1171,
      "##τ": 1172,
      "##ο": 1173,
      "##р": 1174,
      "##ё": 1175,
      "##н": 1176,
      "##ы": 1177,
      "##ڳ": 1178,
      "##ٱ": 1179,
      "##ͼ": 1180,
      "##̳": 1181,
      "##٢": 1182,
      "##é": 1183,
      "##✋": 1184,
      "##😭": 1185,
      "##😩": 1186,
      "##т": 1187,
      "##а": 1188,
      "##ۃ": 1189,
      "##â": 1190,
      "##😹": 1191,
      "##٤": 1192,
      "##♀": 1193,
      "##Ù": 1194,
      "##Š": 1195,
      "##Ø": 1196,
      "##😊": 1197,
      "##👏": 1198,
      "##и": 1199,
      "##٩": 1200,
      "##с": 1201,
      "##п": 1202,
      "##у": 1203,
      "##́": 1204,
      "##б": 1205,
      "##л": 1206,
      "##к": 1207,
      "##🔥": 1208,
      "##👌": 1209,
      "##♥": 1210,
      "##è": 1211,
      "##®": 1212,
      "##ٔ": 1213,
      "##ã": 1214,
      "##😎": 1215,
      "##🌹": 1216,
      "##🍃": 1217,
      "##ػ": 1218,
      "##в": 1219,
      "##о": 1220,
      "##й": 1221,
      "##д": 1222,
      "##ۡ": 1223,
      "##۰": 1224,
      "##ڤ": 1225,
      "##є": 1226,
      "##💚": 1227,
      "##ٓ": 1228,
      "##ۆ": 1229,
      "##ڨ": 1230,
      "##✌": 1231,
      "##🇸": 1232,
      "##🇦": 1233,
      "##¬": 1234,
      "##ו": 1235,
      "##ע": 1236,
      "##ץ": 1237,
      "##▓": 1238,
      "##█": 1239,
      "##ς": 1240,
      "##٣": 1241,
      "##💘": 1242,
      "##Ã": 1243,
      "##©": 1244,
      "##ч": 1245,
      "##ٺ": 1246,
      "##Ф": 1247,
      "##💖": 1248,
      "##Œ": 1249,
      "##¥": 1250,
      "##💗": 1251,
      "##●": 1252,
      "##☼": 1253,
      "##○": 1254,
      "##ټ": 1255,
      "##ó": 1256,
      "##ڵ": 1257,
      "##ۅ": 1258,
      "##🙂": 1259,
      "##🏃": 1260,
      "##ç": 1261,
      "##х": 1262,
      "##🙃": 1263,
      "##🙄": 1264,
      "##ン": 1265,
      "##ラ": 1266,
      "##イ": 1267,
      "##ж": 1268,
      "##я": 1269,
      "##¤": 1270,
      "##۪": 1271,
      "##۫": 1272,
      "##✈": 1273,
      "##😀": 1274,
      "##💛": 1275,
      "##💭": 1276,
      "##û": 1277,
      "##°": 1278,
      "##ۋ": 1279,
      "##ù": 1280,
      "##😢": 1281,
      "##ć": 1282,
      "##ı": 1283,
      "##í": 1284,
      "##ν": 1285,
      "##į": 1286,
      "##👍": 1287,
      "##🙌": 1288,
      "##ô": 1289,
      "##✔": 1290,
      "##😒": 1291,
      "##ל": 1292,
      "##ⵎ": 1293,
      "##ⴰ": 1294,
      "##ⵜ": 1295,
      "##۱": 1296,
      "##💕": 1297,
      "##☕": 1298,
      "##✨": 1299,
      "##İ": 1300,
      "##😆": 1301,
      "##ี": 1302,
      "##่": 1303,
      "##🙏": 1304,
      "##Ƹ": 1305,
      "##נ": 1306,
      "##ט": 1307,
      "##ק": 1308,
      "##۶": 1309,
      "##۸": 1310,
      "##👀": 1311,
      "##⚠": 1312,
      "##ι": 1313,
      "##💙": 1314,
      "##±": 1315,
      "##۹": 1316,
      "##ö": 1317,
      "##۳": 1318,
      "##۴": 1319,
      "##۷": 1320,
      "##š": 1321,
      "##★": 1322,
      "##ד": 1323,
      "##ם": 1324,
      "##😌": 1325,
      "##∞": 1326,
      "##ڛ": 1327,
      "##ێ": 1328,
      "##🌚": 1329,
      "##ژ": 1330,
      "##🇰": 1331,
      "##🇼": 1332,
      "##🇴": 1333,
      "##🇲": 1334,
      "##ٴ": 1335,
      "##ā": 1336,
      "##│": 1337,
      "##π": 1338,
      "##г": 1339,
      "##⚫": 1340,
      "##ร": 1341,
      "##ั": 1342,
      "##ง": 1343,
      "##ก": 1344,
      "##ว": 1345,
      "##า": 1346,
      "##อ": 1347,
      "##ห": 1348,
      "##บ": 1349,
      "##💋": 1350,
      "##🌷": 1351,
      "##É": 1352,
      "##😋": 1353,
      "##۵": 1354,
      "##א": 1355,
      "##ٻ": 1356,
      "##ۧ": 1357,
      "##ڙ": 1358,
      "##ې": 1359,
      "##ڸ": 1360,
      "##😃": 1361,
      "##😁": 1362,
      "##¦": 1363,
      "##√": 1364,
      "##Ś": 1365,
      "##ь": 1366,
      "##ח": 1367,
      "##😕": 1368,
      "##ō": 1369,
      "##😍": 1370,
      "##ڬ": 1371,
      "##ڠ": 1372,
      "##😏": 1373,
      "##⁄": 1374,
      "##ס": 1375,
      "##פ": 1376,
      "##ڪ": 1377,
      "##ַ": 1378,
      "##☺": 1379,
      "##ę": 1380,
      "##ी": 1381,
      "##😑": 1382,
      "##რ": 1383,
      "##ڕ": 1384,
      "##น": 1385,
      "##ด": 1386,
      "##̴": 1387,
      "##̵": 1388,
      "##❌": 1389,
      "##║": 1390,
      "##❀": 1391,
      "##۲": 1392,
      "##ा": 1393,
      "##æ": 1394,
      "##ת": 1395,
      "##ğ": 1396,
      "##ש": 1397,
      "##✍": 1398,
      "##ī": 1399,
      "##β": 1400,
      "##ʽ": 1401,
      "##ڽ": 1402,
      "##￼": 1403,
      "##ן": 1404,
      "##η": 1405,
      "##ε": 1406,
      "##ღ": 1407,
      "##ø": 1408,
      "##🇧": 1409,
      "##đ": 1410,
      "##ٿ": 1411,
      "##ド": 1412,
      "##フ": 1413,
      "##ト": 1414,
      "##ə": 1415,
      "##ɪ": 1416,
      "##ц": 1417,
      "##🌸": 1418,
      "##ú": 1419,
      "##◦": 1420,
      "##à": 1421,
      "##₪": 1422,
      "##λ": 1423,
      "##έ": 1424,
      "##╭": 1425,
      "##━": 1426,
      "##🙈": 1427,
      "##ṭ": 1428,
      "##ƒ": 1429,
      "##🌺": 1430,
      "##œ": 1431,
      "##◄": 1432,
      "##á": 1433,
      "##î": 1434,
      "##ï": 1435,
      "##ڼ": 1436,
      "##ۓ": 1437,
      "##ա": 1438,
      "##צ": 1439,
      "##כ": 1440,
      "##💓": 1441,
      "##💜": 1442,
      "##С": 1443,
      "##ܐ": 1444,
      "##ܠ": 1445,
      "##🇶": 1446,
      "##ۂ": 1447,
      "##☆": 1448,
      "##ʿ": 1449,
      "##╔": 1450,
      "##Â": 1451,
      "##ž": 1452,
      "##♫": 1453,
      "##♪": 1454,
      "##ë": 1455,
      "##😳": 1456,
      "##🤣": 1457,
      "##ъ": 1458,
      "##❝": 1459,
      "##😐": 1460,
      "##🙊": 1461,
      "##👊": 1462,
      "##ş": 1463,
      "##💐": 1464,
      "##Ş": 1465,
      "##ۉ": 1466,
      "##ஐ": 1467,
      "##र": 1468,
      "##ˮ": 1469,
      "##😪": 1470,
      "##۩": 1471,
      "##ʾ": 1472,
      "##↓": 1473,
      "##ー": 1474,
      "##ム": 1475,
      "##ۚ": 1476,
      "##ܘ": 1477,
      "##ܪ": 1478,
      "##ܝ": 1479,
      "##ܢ": 1480,
      "##Г": 1481,
      "##♡": 1482,
      "##💃": 1483,
      "##🇹": 1484,
      "##া": 1485,
      "##😅": 1486,
      "##어": 1487,
      "##👇": 1488,
      "##😔": 1489,
      "##🇪": 1490,
      "##å": 1491,
      "##⃣": 1492,
      "##ш": 1493,
      "##🌿": 1494,
      "##מ": 1495,
      "##ג": 1496,
      "##🌼": 1497,
      "##👈": 1498,
      "##💞": 1499,
      "##😡": 1500,
      "##ܬ": 1501,
      "##Д": 1502,
      "##❊": 1503,
      "##←": 1504,
      "##😄": 1505,
      "##і": 1506,
      "##ѕ": 1507,
      "##இ": 1508,
      "##̈": 1509,
      "##🖤": 1510,
      "##💪": 1511,
      "##ά": 1512,
      "##ⴳ": 1513,
      "##ⵏ": 1514,
      "##👉": 1515,
      "##♠": 1516,
      "##🤷": 1517,
      "##ξ": 1518,
      "##ב": 1519,
      "##ڊ": 1520,
      "##̶": 1521,
      "##ω": 1522,
      "##ί": 1523,
      "##ū": 1524,
      "##ڹ": 1525,
      "##ۗ": 1526,
      "##🌻": 1527,
      "##̨": 1528,
      "##ٳ": 1529,
      "##θ": 1530,
      "##ܕ": 1531,
      "##ܡ": 1532,
      "##һ": 1533,
      "##А": 1534,
      "##ţ": 1535,
      "##🕊": 1536,
      "##დ": 1537,
      "##φ": 1538,
      "##ή": 1539,
      "##ツ": 1540,
      "##õ": 1541,
      "##☻": 1542,
      "##ڦ": 1543,
      "##ண": 1544,
      "##ò": 1545,
      "##ڔ": 1546,
      "##้": 1547,
      "##เ": 1548,
      "##ย": 1549,
      "##็": 1550,
      "##ڭ": 1551,
      "##÷": 1552,
      "##ŋ": 1553,
      "##☝": 1554,
      "##О": 1555,
      "##Я": 1556,
      "##В": 1557,
      "##И": 1558,
      "##♛": 1559,
      "##💥": 1560,
      "##վ": 1561,
      "##✿": 1562,
      "##🌟": 1563,
      "##≡": 1564,
      "##✅": 1565,
      "##ッ": 1566,
      "##ブ": 1567,
      "##մ": 1568,
      "##̄": 1569,
      "##▬": 1570,
      "##☹": 1571,
      "##ł": 1572,
      "##Ö": 1573,
      "##۞": 1574,
      "##ۤ": 1575,
      "##แ": 1576,
      "##😜": 1577,
      "##ア": 1578,
      "##モ": 1579,
      "##¢": 1580,
      "##⚽": 1581,
      "##̇": 1582,
      "##Н": 1583,
      "##Й": 1584,
      "##ώ": 1585,
      "##☞": 1586,
      "##ख": 1587,
      "##✒": 1588,
      "##⭐": 1589,
      "##द": 1590,
      "##⠀": 1591,
      "##┈": 1592,
      "##🇮": 1593,
      "##ă": 1594,
      "##͡": 1595,
      "##ۀ": 1596,
      "##č": 1597,
      "##═": 1598,
      "##Р": 1599,
      "##ۖ": 1600,
      "##−": 1601,
      "##ζ": 1602,
      "##🇩": 1603,
      "##Б": 1604,
      "##ɱ": 1605,
      "##😴": 1606,
      "##ß": 1607,
      "##ⵉ": 1608,
      "##ⵍ": 1609,
      "##ⵡ": 1610,
      "##🧡": 1611,
      "##̧": 1612,
      "##✎": 1613,
      "##̲": 1614,
      "##ロ": 1615,
      "##▪": 1616,
      "##Ł": 1617,
      "##Đ": 1618,
      "##ǿ": 1619,
      "##ś": 1620,
      "##Μ": 1621,
      "##░": 1622,
      "##▒": 1623,
      "##🌞": 1624,
      "##►": 1625,
      "##П": 1626,
      "##̷": 1627,
      "##스": 1628,
      "##❥": 1629,
      "##ミ": 1630,
      "##ۑ": 1631,
      "##ۨ": 1632,
      "##ँ": 1633,
      "##♨": 1634,
      "##ۣ": 1635,
      "##ⴷ": 1636,
      "##ล": 1637,
      "##ф": 1638,
      "##☜": 1639,
      "##ą": 1640,
      "##🎶": 1641,
      "##♩": 1642,
      "##▌": 1643,
      "##👑": 1644,
      "##🔴": 1645,
      "##❄": 1646,
      "##😻": 1647,
      "##╠": 1648,
      "##न": 1649,
      "##😱": 1650,
      "##Ľ": 1651,
      "##Ą": 1652,
      "##Ç": 1653,
      "##✓": 1654,
      "##✦": 1655,
      "##🇷": 1656,
      "##💫": 1657,
      "##⚡": 1658,
      "##ď": 1659,
      "##📍": 1660,
      "##ۜ": 1661,
      "##ڶ": 1662,
      "##↔": 1663,
      "##➖": 1664,
      "##ږ": 1665,
      "##ḥ": 1666,
      "##Ð": 1667,
      "##Å": 1668,
      "##あ": 1669,
      "##խ": 1670,
      "##👆": 1671,
      "##◣": 1672,
      "##◆": 1673,
      "##❖": 1674,
      "##メ": 1675,
      "##๑": 1676,
      "##Ω": 1677,
      "##ᅠ": 1678,
      "##ї": 1679,
      "##の": 1680,
      "##→": 1681,
      "##Ϡ": 1682,
      "##☏": 1683,
      "##М": 1684,
      "##ƽ": 1685,
      "##🇬": 1686,
      "##◊": 1687,
      "##ⵓ": 1688,
      "##ⵣ": 1689,
      "##⬇": 1690,
      "##≈": 1691,
      "##К": 1692,
      "##☀": 1693,
      "##ړ": 1694,
      "##♦": 1695,
      "##✽": 1696,
      "##🙁": 1697,
      "##ʃ": 1698,
      "##ő": 1699,
      "##🔵": 1700,
      "##़": 1701,
      "##↑": 1702,
      "##ⵔ": 1703,
      "##ȫ": 1704,
      "##∙": 1705,
      "##💯": 1706,
      "##ะ": 1707,
      "##ิ": 1708,
      "##ท": 1709,
      "##ף": 1710,
      "##국": 1711,
      "##❣": 1712,
      "##ܓ": 1713,
      "##Θ": 1714,
      "##Ļ": 1715,
      "##☂": 1716,
      "##Ü": 1717,
      "##☃": 1718,
      "##ŝ": 1719,
      "##Č": 1720,
      "##ҳ": 1721,
      "##─": 1722,
      "##Ḥ": 1723,
      "##ョ": 1724,
      "##Σ": 1725,
      "##▲": 1726,
      "##Т": 1727,
      "##ך": 1728,
      "##ĸ": 1729,
      "##ψ": 1730,
      "##Ξ": 1731,
      "##╚": 1732,
      "##ジ": 1733,
      "##׼": 1734,
      "##⋰": 1735,
      "##ウ": 1736,
      "##한": 1737,
      "##ო": 1738,
      "##ส": 1739,
      "##Ï": 1740,
      "##ܔ": 1741,
      "##🔹": 1742,
      "##ۇ": 1743,
      "##ả": 1744,
      "##ஓ": 1745,
      "##წ": 1746,
      "##∂": 1747,
      "##۾": 1748,
      "##ŷ": 1749,
      "##Є": 1750,
      "##Ñ": 1751,
      "##ม": 1752,
      "##Ŗ": 1753,
      "##ஜ": 1754,
      "##ܨ": 1755,
      "##̸": 1756,
      "##Ҳ": 1757,
      "##Ê": 1758,
      "##್": 1759,
      "##്": 1760,
      "##⊰": 1761,
      "##♕": 1762,
      "##⊱": 1763,
      "##∫": 1764,
      "##ֿ": 1765,
      "##◾": 1766,
      "##ށ": 1767,
      "##̅": 1768,
      "##Ŧ": 1769,
      "##▶": 1770,
      "##♣": 1771,
      "##✲": 1772,
      "##♢": 1773,
      "##ビ": 1774,
      "##ڲ": 1775,
      "##▸": 1776,
      "##Ť": 1777,
      "##✉": 1778,
      "##◘": 1779,
      "##ઇ": 1780,
      "##ไ": 1781,
      "##⚜": 1782,
      "##ੀ": 1783,
      "##҉": 1784,
      "##▃": 1785,
      "##▅": 1786,
      "##▆": 1787,
      "##▇": 1788,
      "##▷": 1789,
      "##✖": 1790,
      "##৲": 1791,
      "##♔": 1792,
      "##◇": 1793,
      "##□": 1794,
      "##ĉ": 1795,
      "##⦁": 1796,
      "##Ғ": 1797,
      "##グ": 1798,
      "##◀": 1799,
      "##🔻": 1800,
      "##▐": 1801,
      "##̡": 1802,
      "##ベ": 1803,
      "##ị": 1804,
      "##₡": 1805,
      "##Ψ": 1806,
      "##⭕": 1807,
      "##◕": 1808,
      "##☰": 1809,
      "##╬": 1810,
      "##▫": 1811,
      "##ⵖ": 1812,
      "##Ʒ": 1813,
      "##ஃ": 1814,
      "##📌": 1815,
      "##̊": 1816,
      "##▂": 1817,
      "##ѽ": 1818,
      "##ⵙ": 1819,
      "##ⴼ": 1820,
      "##▼": 1821,
      "##┨": 1822,
      "##╝": 1823,
      "##๘": 1824,
      "##╣": 1825,
      "##ೋ": 1826,
      "##ਿ": 1827,
      "##▽": 1828,
      "##װ": 1829,
      "##Ḿ": 1830,
      "##฿": 1831,
      "##ḋ": 1832,
      "##⋙": 1833,
      "##Җ": 1834,
      "##♬": 1835,
      "##ư": 1836,
      "##ஹ": 1837,
      "##∑": 1838,
      "##ǁ": 1839,
      "##₩": 1840,
      "##◤": 1841,
      "##☎": 1842,
      "##▣": 1843,
      "##ฒ": 1844,
      "##↕": 1845,
      "##ॐ": 1846,
      "##╗": 1847,
      "##⇐": 1848,
      "##◁": 1849,
      "##◙": 1850,
      "##↵": 1851,
      "##ಞ": 1852,
      "##◐": 1853,
      "##ʋ": 1854,
      "##҈": 1855,
      "##Þ": 1856,
      "##ˉ": 1857,
      "##▏": 1858,
      "##╯": 1859,
      "##ᴍ": 1860,
      "##ऋ": 1861,
      "##હ": 1862,
      "##ஊ": 1863,
      "##⚛": 1864,
      "##✪": 1865,
      "##ㄨ": 1866,
      "##Ģ": 1867,
      "##❧": 1868,
      "##ৣ": 1869,
      "##◂": 1870,
      "##ஷ": 1871,
      "##৵": 1872,
      "##゚": 1873,
      "##৴": 1874,
      "##↡": 1875,
      "##₹": 1876,
      "##₫": 1877,
      "##❦": 1878,
      "##🕔": 1879,
      "##ঔ": 1880,
      "##♭": 1881,
      "##๐": 1882,
      "##◢": 1883,
      "##ऊ": 1884,
      "##ʘ": 1885,
      "##❞": 1886,
      "##▧": 1887,
      "##┣": 1888,
      "##⚑": 1889,
      "##♞": 1890,
      "##◑": 1891,
      "##⋱": 1892,
      "##ჲ": 1893,
      "##֝": 1894,
      "##┫": 1895,
      "##◥": 1896,
      "##∥": 1897,
      "##⋘": 1898,
      "##ᴥ": 1899,
      "##➽": 1900,
      "##ال": 1901,
      "##لم": 1902,
      "##لا": 1903,
      "##ات": 1904,
      "الم": 1905,
      "##ان": 1906,
      "##لي": 1907,
      "من": 1908,
      "##ار": 1909,
      "##ية": 1910,
      "##ين": 1911,
      "في": 1912,
      "##ها": 1913,
      "##نا": 1914,
      "الا": 1915,
      "##ير": 1916,
      "##له": 1917,
      "وال": 1918,
      "##لت": 1919,
      "##لع": 1920,
      "##ام": 1921,
      "##ون": 1922,
      "##ري": 1923,
      "الع": 1924,
      "##را": 1925,
      "##لى": 1926,
      "الت": 1927,
      "##وا": 1928,
      "##لس": 1929,
      "##دي": 1930,
      "##ما": 1931,
      "##ست": 1932,
      "##اب": 1933,
      "##لك": 1934,
      "##لب": 1935,
      "##ور": 1936,
      "##يا": 1937,
      "##لح": 1938,
      "ان": 1939,
      "##ول": 1940,
      "##لق": 1941,
      "##لأ": 1942,
      "الس": 1943,
      "الح": 1944,
      "الأ": 1945,
      "##لف": 1946,
      "##بي": 1947,
      "##لو": 1948,
      "##هم": 1949,
      "##اد": 1950,
      "بال": 1951,
      "##لله": 1952,
      "##اء": 1954,
      "عن": 1955,
      "##لد": 1956,
      "##لج": 1957,
      "علي": 1958,
      "##لش": 1959,
      "##مي": 1960,
      "على": 1961,
      "##لن": 1962,
      "لا": 1963,
      "الق": 1964,
      "##ائ": 1965,
      "الش": 1966,
      "##وم": 1967,
      "الب": 1968,
      "##عد": 1969,
      "الج": 1970,
      "##وي": 1971,
      "ما": 1972,
      "مع": 1973,
      "##ني": 1974,
      "##رب": 1975,
      "##ذا": 1976,
      "الن": 1977,
      "الد": 1978,
      "أن": 1979,
      "الف": 1980,
      "##رو": 1981,
      "##اف": 1982,
      "##يد": 1983,
      "##سم": 1984,
      "##رك": 1985,
      "##من": 1986,
      "##لص": 1987,
      "##يه": 1988,
      "وا": 1989,
      "##لخ": 1990,
      "##حد": 1991,
      "##نت": 1992,
      "##ود": 1993,
      "الك": 1994,
      "الخ": 1995,
      "الص": 1996,
      "##بر": 1997,
      "##حم": 1998,
      "##سي": 1999,
      "##اع": 2000,
      "وت": 2001,
      "الي": 2002,
      "##لإ": 2003,
      "##قي": 2004,
      "##تي": 2005,
      "##لر": 2006,
      "##في": 2007,
      "##قد": 2008,
      "الو": 2009,
      "الإ": 2010,
      "##عم": 2011,
      "##دى": 2012,
      "##با": 2013,
      "##كر": 2014,
      "##وق": 2015,
      "##لط": 2016,
      "الر": 2017,
      "##كم": 2018,
      "##يم": 2019,
      "##رف": 2020,
      "##حت": 2021,
      "##اني": 2022,
      "##لذ": 2023,
      "##سب": 2024,
      "##لام": 2025,
      "##مر": 2026,
      "##يل": 2027,
      "منت": 2028,
      "##عة": 2029,
      "##اه": 2030,
      "الذ": 2031,
      "##يف": 2032,
      "##كن": 2033,
      "##يت": 2034,
      "##لة": 2035,
      "##يس": 2036,
      "##رة": 2037,
      "كل": 2038,
      "##قت": 2039,
      "بن": 2040,
      "##بد": 2041,
      "##خر": 2042,
      "لم": 2043,
      "تع": 2044,
      "إلى": 2045,
      "##لال": 2046,
      "##جه": 2047,
      "##لغ": 2048,
      "##مع": 2049,
      "##اص": 2050,
      "##فر": 2051,
      "است": 2052,
      "##كت": 2053,
      "##وت": 2054,
      "كان": 2055,
      "20": 2056,
      "الط": 2057,
      "##وب": 2058,
      "##قة": 2059,
      "##دا": 2060,
      "##يب": 2062,
      "##دة": 2063,
      "##سا": 2064,
      "##صر": 2065,
      "##يات": 2066,
      "##بار": 2067,
      "مت": 2068,
      "##لث": 2070,
      "##حمد": 2071,
      "##شر": 2072,
      "وأ": 2073,
      "##حب": 2074,
      "أو": 2075,
      "##ته": 2076,
      "##دم": 2077,
      "##اج": 2078,
      "مج": 2079,
      "##رض": 2080,
      "وم": 2081,
      "##لية": 2082,
      "##ذه": 2083,
      "الث": 2084,
      "هذا": 2085,
      "ولا": 2086,
      "##وف": 2088,
      "بعد": 2089,
      "اله": 2090,
      "##عت": 2091,
      "##اض": 2092,
      "اب": 2093,
      "##فس": 2094,
      "##وع": 2095,
      "مش": 2096,
      "يت": 2097,
      "##كل": 2098,
      "##در": 2099,
      "##الم": 2100,
      "وه": 2101,
      "عم": 2102,
      "##كون": 2103,
      "يا": 2104,
      "##يع": 2105,
      "##حة": 2106,
      "##صل": 2107,
      "##بل": 2108,
      "##وس": 2109,
      "##نه": 2110,
      "##للي": 2111,
      "ام": 2112,
      "##مة": 2113,
      "##خت": 2114,
      "##ارة": 2116,
      "بين": 2117,
      "وب": 2118,
      "##حي": 2120,
      "##هر": 2121,
      "قسم": 2122,
      "##عب": 2123,
      "##ده": 2124,
      "تح": 2125,
      "201": 2126,
      "##لنا": 2127,
      "##وج": 2128,
      "مس": 2129,
      "##عو": 2131,
      "##ثر": 2132,
      "##تح": 2133,
      "لي": 2134,
      "وق": 2135,
      "قال": 2136,
      "##خص": 2137,
      "وس": 2138,
      "هو": 2139,
      "##اري": 2140,
      "وع": 2141,
      "##عض": 2142,
      "##قا": 2143,
      "##قه": 2144,
      "##الي": 2145,
      "##هد": 2146,
      "##راء": 2147,
      "##رت": 2148,
      "##لز": 2149,
      "##نة": 2151,
      "##مه": 2152,
      "##رد": 2153,
      "له": 2154,
      "##رج": 2155,
      "با": 2156,
      "##رح": 2157,
      "##وري": 2158,
      "هذه": 2159,
      "##لات": 2160,
      "تق": 2161,
      "وي": 2162,
      "##بح": 2163,
      "انت": 2164,
      "مد": 2165,
      "##رق": 2166,
      "##فا": 2167,
      "يع": 2170,
      "اس": 2171,
      "تم": 2172,
      "الغ": 2173,
      "##وات": 2174,
      "##وض": 2175,
      "##ويت": 2176,
      "##بت": 2177,
      "وان": 2178,
      "##كان": 2179,
      "مح": 2180,
      "##مل": 2182,
      "##وز": 2183,
      "##ئيس": 2184,
      "##عا": 2185,
      "الى": 2186,
      "##اح": 2187,
      "اج": 2188,
      "للم": 2189,
      "##سة": 2190,
      "##فض": 2191,
      "عند": 2192,
      "الز": 2194,
      "عبد": 2195,
      "##ند": 2196,
      "##ره": 2197,
      "##قط": 2198,
      "##كي": 2199,
      "وج": 2200,
      "تت": 2201,
      "##عي": 2203,
      "##به": 2204,
      "##زي": 2205,
      "بت": 2206,
      "بر": 2207,
      "##يرة": 2208,
      "##فت": 2209,
      "يق": 2210,
      "##ديد": 2212,
      "او": 2213,
      "تج": 2214,
      "##بة": 2215,
      "اي": 2218,
      "لت": 2219,
      "##ورة": 2220,
      "##er": 2221,
      "تص": 2223,
      "غير": 2224,
      "بم": 2225,
      "##عه": 2226,
      "##نس": 2227,
      "شي": 2228,
      "##ريق": 2229,
      "فى": 2230,
      "##ولي": 2231,
      "يوم": 2232,
      "##اس": 2233,
      "##طن": 2234,
      "أي": 2235,
      "##ظر": 2236,
      "أم": 2239,
      "##فع": 2241,
      "يم": 2243,
      "لو": 2244,
      "تن": 2245,
      "##قل": 2246,
      "هي": 2247,
      "##طر": 2248,
      "به": 2249,
      "بد": 2250,
      "قد": 2251,
      "ات": 2253,
      "##وى": 2254,
      "##وان": 2255,
      "##ارك": 2256,
      "مست": 2257,
      "##كثر": 2258,
      "إن": 2259,
      "بي": 2260,
      "##كس": 2261,
      "##يني": 2262,
      "ون": 2263,
      "##ولة": 2264,
      "سي": 2266,
      "##ميع": 2267,
      "عام": 2268,
      "اخ": 2269,
      "وح": 2270,
      "ذلك": 2271,
      "##اي": 2272,
      "مط": 2274,
      "##از": 2275,
      "##رائ": 2276,
      "##ركة": 2277,
      "لك": 2278,
      "اح": 2279,
      "اع": 2280,
      "##يون": 2281,
      "##دد": 2282,
      "##وه": 2283,
      "تش": 2284,
      "##ربي": 2285,
      "حس": 2286,
      "##مال": 2287,
      "##ليم": 2288,
      "قبل": 2289,
      "##وقع": 2290,
      "##أن": 2291,
      "##دين": 2292,
      "##جل": 2293,
      "##لري": 2294,
      "##00": 2296,
      "##طف": 2297,
      "ومن": 2298,
      "##ياه": 2299,
      "وز": 2300,
      "##قر": 2301,
      "بح": 2302,
      "##قات": 2303,
      "تس": 2304,
      "كما": 2306,
      "##زة": 2307,
      "##كا": 2308,
      "##بك": 2309,
      "يج": 2310,
      "اش": 2312,
      "انا": 2315,
      "##ديه": 2316,
      "##وال": 2318,
      "##ضا": 2319,
      "##مت": 2321,
      "حي": 2322,
      "##ثل": 2323,
      "مص": 2324,
      "##خل": 2325,
      "##نان": 2326,
      "##عر": 2327,
      "##وية": 2328,
      "##عل": 2329,
      "##نية": 2330,
      "بش": 2331,
      "ست": 2333,
      "##ثير": 2334,
      "##وله": 2335,
      "##يش": 2336,
      "نفس": 2339,
      "##افة": 2340,
      "وك": 2341,
      "##صف": 2342,
      "##الة": 2343,
      "##رم": 2344,
      "##طة": 2345,
      "بعض": 2346,
      "وش": 2347,
      "##تك": 2348,
      "هنا": 2349,
      "##غير": 2351,
      "##رام": 2352,
      "##ذلك": 2353,
      "##باح": 2355,
      "##وك": 2356,
      "بس": 2357,
      "وإ": 2358,
      "##راق": 2359,
      "للت": 2360,
      "##لوا": 2361,
      "قلب": 2362,
      "##وار": 2364,
      "كت": 2365,
      "فيه": 2366,
      "##ولا": 2367,
      "##مد": 2368,
      "موا": 2369,
      "##فضل": 2370,
      "ثم": 2371,
      "##روب": 2372,
      "##رس": 2373,
      "##حدة": 2374,
      "##ريد": 2375,
      "##عاد": 2376,
      "##تها": 2377,
      "##حه": 2379,
      "##لض": 2380,
      "##لآ": 2381,
      "##راف": 2382,
      "للا": 2383,
      "##مو": 2384,
      "##ئة": 2385,
      "##غفر": 2386,
      "اذا": 2387,
      "ين": 2388,
      "##ناء": 2389,
      "وف": 2390,
      "##جر": 2391,
      "أب": 2393,
      "##مات": 2394,
      "بك": 2395,
      "##اق": 2396,
      "##قال": 2398,
      "##وني": 2399,
      "وهو": 2400,
      "##رات": 2401,
      "اص": 2402,
      "الض": 2403,
      "لن": 2404,
      "للع": 2405,
      "##بير": 2406,
      "##ميل": 2407,
      "##اش": 2408,
      "الآ": 2409,
      "يح": 2410,
      "##ينا": 2411,
      "##ضي": 2412,
      "##رش": 2413,
      "يست": 2414,
      "##تى": 2415,
      "يس": 2416,
      "وص": 2417,
      "##اره": 2418,
      "##تم": 2419,
      "##ماع": 2420,
      "##هي": 2421,
      "##لرا": 2422,
      "##اط": 2423,
      "##لاث": 2424,
      "لكن": 2425,
      "وفي": 2427,
      "##بات": 2428,
      "##لان": 2429,
      "##ديث": 2430,
      "تط": 2432,
      "##ارب": 2433,
      "##يك": 2434,
      "للد": 2437,
      "يش": 2438,
      "احد": 2439,
      "##وره": 2440,
      "##ذكر": 2441,
      "مؤ": 2442,
      "##بية": 2444,
      "##اصة": 2445,
      "##جد": 2448,
      "##سية": 2450,
      "##عود": 2451,
      "رس": 2452,
      "##ابع": 2453,
      "ولك": 2454,
      "حيث": 2455,
      "تد": 2457,
      "##هل": 2458,
      "بها": 2459,
      "##ظيم": 2460,
      "فر": 2462,
      "##بط": 2463,
      "19": 2464,
      "##ياء": 2465,
      "##كوم": 2466,
      "تو": 2467,
      "##حر": 2468,
      "حد": 2470,
      "لأ": 2471,
      "##قب": 2472,
      "##ضع": 2473,
      "يد": 2474,
      "##عيد": 2475,
      "أس": 2476,
      "##حن": 2478,
      "##مان": 2480,
      "مو": 2481,
      "##امل": 2482,
      "##كري": 2483,
      "اد": 2485,
      "##on": 2487,
      "شخص": 2489,
      "حتى": 2494,
      "##كد": 2495,
      "قر": 2496,
      "##زر": 2497,
      "بق": 2498,
      "بأ": 2499,
      "تب": 2500,
      "##ادي": 2501,
      "##سات": 2502,
      "لح": 2503,
      "##شف": 2504,
      "##حات": 2505,
      "##نام": 2507,
      "##قدم": 2508,
      "##قع": 2509,
      "##شي": 2510,
      "##ضر": 2511,
      "رب": 2512,
      "##سن": 2513,
      "آخر": 2514,
      "##عمل": 2516,
      "##وح": 2517,
      "لما": 2518,
      "لب": 2519,
      "##صال": 2520,
      "بط": 2522,
      "مخ": 2523,
      "##اخ": 2524,
      "##ائل": 2525,
      "##ارج": 2526,
      "اخت": 2527,
      "حول": 2528,
      "##لوب": 2529,
      "##at": 2530,
      "خط": 2533,
      "##انا": 2534,
      "##ur": 2535,
      "اق": 2536,
      "تحت": 2538,
      "##فة": 2539,
      "كلم": 2540,
      "##يان": 2542,
      "##اك": 2544,
      "##نيا": 2545,
      "مثل": 2546,
      "##جت": 2547,
      "عدد": 2548,
      "ابن": 2549,
      "لان": 2551,
      "سبح": 2552,
      "لها": 2553,
      "##ركز": 2555,
      "##اله": 2556,
      "ود": 2557,
      "تست": 2558,
      "مصر": 2559,
      "##لاح": 2560,
      "تف": 2562,
      "وما": 2564,
      "##ديم": 2566,
      "##هما": 2567,
      "##باب": 2568,
      "##يز": 2569,
      "دون": 2571,
      "فت": 2572,
      "##ماء": 2573,
      "فقط": 2574,
      "حق": 2576,
      "##حدث": 2577,
      "##راج": 2578,
      "سن": 2579,
      "##بع": 2581,
      "##تر": 2582,
      "##ينة": 2583,
      "##ضاء": 2584,
      "وقد": 2585,
      "##راه": 2586,
      "##وة": 2587,
      "##صد": 2588,
      "##افظ": 2589,
      "أنه": 2590,
      "أخ": 2591,
      "##طي": 2594,
      "##ابة": 2595,
      "##زل": 2596,
      "##الك": 2597,
      "مق": 2599,
      "##ادة": 2600,
      "##هه": 2601,
      "##لاء": 2602,
      "##ظام": 2605,
      "##خدم": 2606,
      "مب": 2607,
      "##جة": 2608,
      "##خرى": 2609,
      "عش": 2610,
      "##فه": 2611,
      "ملي": 2612,
      "##كبر": 2613,
      "##فل": 2614,
      "انه": 2615,
      "اعت": 2616,
      "إذا": 2617,
      "ليس": 2618,
      "##طقة": 2620,
      "شيء": 2621,
      "فإ": 2622,
      "##ليل": 2623,
      "##وص": 2624,
      "##ar": 2625,
      "##وير": 2626,
      "حتي": 2627,
      "##جم": 2629,
      "دي": 2630,
      "خير": 2631,
      "##مس": 2632,
      "##لين": 2633,
      "##as": 2634,
      "##لاق": 2636,
      "##فاع": 2641,
      "##جي": 2643,
      "##قم": 2644,
      "##لسط": 2645,
      "##واء": 2646,
      "##ليه": 2647,
      "صور": 2649,
      "##ائر": 2650,
      "##اث": 2651,
      "##الب": 2653,
      "تك": 2654,
      "وات": 2655,
      "##حيح": 2656,
      "##صول": 2658,
      "##سبة": 2660,
      "تخ": 2661,
      "##غي": 2662,
      "##راك": 2663,
      "##زك": 2665,
      "##يام": 2666,
      "10": 2667,
      "اف": 2668,
      "ولي": 2670,
      "لج": 2672,
      "جن": 2673,
      "كنت": 2678,
      "وخ": 2680,
      "##الف": 2681,
      "نت": 2682,
      "بل": 2683,
      "##عار": 2685,
      "##رها": 2686,
      "##ارس": 2688,
      "علم": 2689,
      "ور": 2690,
      "احت": 2691,
      "##صة": 2692,
      "اني": 2694,
      "##عاء": 2696,
      "##سام": 2697,
      "##فظ": 2698,
      "أع": 2699,
      "بلا": 2701,
      "##ديو": 2703,
      "بع": 2704,
      "##قيق": 2705,
      "##كتب": 2707,
      "مك": 2708,
      "##حا": 2709,
      "##ريم": 2710,
      "فان": 2712,
      "##قتص": 2713,
      "تأ": 2715,
      "##دام": 2718,
      "##ريف": 2719,
      "دا": 2720,
      "يو": 2724,
      "إلا": 2725,
      "##ضيع": 2726,
      "##يري": 2727,
      "##لها": 2728,
      "##وط": 2729,
      "##قول": 2730,
      "##نين": 2731,
      "##حك": 2733,
      "##سر": 2734,
      "##جن": 2736,
      "مم": 2737,
      "##ابه": 2738,
      "منه": 2739,
      "ري": 2740,
      "##زم": 2741,
      "ترك": 2742,
      "ولم": 2743,
      "احب": 2744,
      "##روع": 2745,
      "كيف": 2746,
      "##ger": 2750,
      "##ضاف": 2752,
