[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
ยก
ยข
ยฃ
ยค
ยฅ
ยฆ
ยง
ยฉ
ยซ
ยฌ
ยฎ
ยฐ
ยฑ
ยถ
ยท
ยป
ยฟ
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
รก
รข
รฃ
รค
รฅ
รฆ
รง
รจ
รฉ
รช
รซ
รญ
รฎ
รฏ
รฑ
รฒ
รณ
รด
รต
รถ
รท
รธ
รน
รบ
รป
รผ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤข
ฤซ
ฤฏ
ฤฐ
ฤฑ
ฤธ
ฤป
ฤฝ
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ลก
ลฃ
ลค
ลฆ
ลซ
ลท
ลพ
ฦ
ฦฐ
ฦท
ฦธ
ฦฝ
ว
วฟ
ศซ
ษ
ษช
ษฑ
ส
ส
ส
ส
สฝ
สพ
สฟ
ห
ห
หฎ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬก
ฬง
ฬจ
ฬฒ
ฬณ
ฬด
ฬต
ฬถ
ฬท
ฬธ
อก
อผ
ฮ
ฮ
ฮ
ฮฃ
ฮจ
ฮฉ
ฮฌ
ฮญ
ฮฎ
ฮฏ
ฮฑ
ฮฒ
ฮณ
ฮต
ฮถ
ฮท
ฮธ
ฮน
ฮบ
ฮป
ฮผ
ฮฝ
ฮพ
ฮฟ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะก
ะข
ะค
ะฏ
ะฐ
ะฑ
ะฒ
ะณ
ะด
ะต
ะถ
ะท
ะธ
ะน
ะบ
ะป
ะผ
ะฝ
ะพ
ะฟ
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ัฝ
า
า
า
า
าฒ
าณ
าป
ีก
ีญ
ีด
ีพ
ึ
ึด
ึท
ึธ
ึผ
ึพ
ึฟ
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ืก
ืข
ืฃ
ืค
ืฅ
ืฆ
ืง
ืจ
ืฉ
ืช
ืฐ
ืด
ืผ
ุ
ุ
ุ
ุก
ุข
ุฃ
ุค
ุฅ
ุฆ
ุง
ุจ
ุฉ
ุช
ุซ
ุฌ
ุญ
ุฎ
ุฏ
ุฐ
ุฑ
ุฒ
ุณ
ุด
ุต
ุถ
ุท
ุธ
ุน
ุบ
ุป
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูก
ูข
ูฃ
ูค
ูฅ
ูฆ
ูง
ูจ
ูฉ
ูช
ูซ
ูฌ
ูญ
ูฑ
ูฒ
ูณ
ูด
ูน
ูบ
ูป
ูผ
ูพ
ูฟ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺค
ฺฆ
ฺจ
ฺฉ
ฺช
ฺฌ
ฺญ
ฺฏ
ฺฒ
ฺณ
ฺต
ฺถ
ฺท
ฺธ
ฺน
ฺบ
ฺผ
ฺฝ
ฺพ























ก
ฃ
ค
ง
จ
ฉ
ช
ซ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
พ







ก
ข
จ
ช
ฌ

เค
เค
เค
เค
เคฆ
เคจ
เคฐ
เคผ
เคพ
เฅ
เฅ
เฆ
เฆพ
เงฃ
เงฒ
เงด
เงต
เจฟ
เฉ
เช
เชน
เฎ
เฎ
เฎ
เฎ
เฎ
เฎ
เฎฃ
เฎท
เฎน
เฒ
เฒ
เณ
เณ
เต
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธก
เธข
เธฃ
เธฅ
เธง
เธช
เธซ
เธญ
เธฐ
เธฑ
เธฒ
เธด
เธต
เธฟ
เน
เน
เน
เน
เน
เน
เน
เน
เน
เน
เผ
เฝก
แ
แ
แ
แฆ
แฌ
แฒ
แป
แ
แด
แดฅ
แธ
แธค
แธฅ
แธพ
แนญ
แบฃ
แป
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฐ
โฒ
โน
โบ
โป
โฟ
โ
โก
โฉ
โช
โซ
โฌ
โน
โฃ
โ
โ
โ
โ
โ
โ
โก
โต
โ
โ
โ
โ
โ
โ
โ
โฅ
โซ
โ
โก
โฝ
โฐ
โฑ
โ
โ
โฐ
โฑ
โ
โ
โ
โ
โ
โฃ
โจ
โซ
โ
โ
โ
โ
โ
โ
โ
โฃ
โฌ
โญ
โฏ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โก
โฃ
โง
โช
โซ
โฌ
โฒ
โถ
โท
โธ
โบ
โผ
โฝ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โข
โฃ
โค
โฅ
โฆ
โพ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฐ
โน
โบ
โป
โผ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฃ
โฅ
โฆ
โจ
โฉ
โช
โซ
โฌ
โญ
โ
โ
โ
โ
โ
โก
โซ
โฝ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฃ
โฆ
โจ
โช
โฒ
โฝ
โฟ
โ
โ
โ
โ
โ
โ
โ
โฃ
โค
โฅ
โฆ
โง
โ
โ
โฝ
โฐ
โ
โฆ
โฌ
โญ
โญ
โดฐ
โดณ
โดท
โดผ
โต
โต
โต
โต
โต
โต
โต
โต
โต
โตก
โตฃ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใฎ
ใ
ใข
ใค
ใฆ
ใฐ
ใธ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใข
ใง
ใฉ
ใญ
ใณ
ใป
ใผ
ใจ
ไธญ
ไน
ไน
ไบ
ๅช
ๅฝ
ๅค
ๅฝก
ๆ
ๆฅ
ๆฌ
่ช
่ฎพ
๊ตญ
์ค
์ด
ํ
๏ดพ
๏ดฟ
๏ธ
๏ฟผ
๐ฆ
๐ง
๐ฉ
๐ช
๐ฌ
๐ฎ
๐ฐ
๐ฒ
๐ด
๐ถ
๐ท
๐ธ
๐น
๐ผ
๐
๐
๐
๐ท
๐ธ
๐น
๐บ
๐ป
๐ผ
๐ฟ
๐
๐
๐
๐
๐ถ
๐
๐ป
๐ผ
๐ฝ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฅ
๐ช
๐ซ
๐ญ
๐ฏ
๐
๐
๐ฅ
๐ด
๐ต
๐น
๐ป
๐
๐
๐ค
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ข
๐ฉ
๐ช
๐ญ
๐ฑ
๐ณ
๐ด
๐น
๐ป
๐
๐
๐
๐
๐
๐
๐
๐
๐ถ
๐ค
๐ค
๐คฃ
๐คฆ
๐คท
๐งก
##ุช
##ู
##ุง
##ุฒ
##ุน
##ู
##ู
##ู
##ู
##ู
##ู
##ุฏ
##ุฑ
##8
##S
##q
##M
##F
##e
##c
##g
##y
##ุถ
##ู
##1
##5
##ุต
##ุญ
##ุณ
##ุด
##ุฐ
##ุฎ
##ู
##ุค
##ุซ
##ุท
##ุฌ
##ุฆ
##ุฉ
##ุบ
##ุจ
##ุฃ
##d
##t
##a
##i
##o
##n
##ุก
##ุข
##ูฒ
##ฺพ
##ุธ
##7
##2
##b
##L
##I
##A
##H
##K
##k
##ู
##x
##4
##Y
##0
##E
##v
##G
##Z
##3
##9
##ูพ
##6
##ุฅ
##ฺฉ
##N
##u
##C
##P
##f
##p
##U
##J
##w
##r
##s
##โฌ
##h
##j
##l
##รฑ
##O
##R
##D
##
##ู
##m
##ะต
##ะท
##ะผ
##๐
##ึด
##ื
##ึผ
##ื
##ืจ
##ึธ
##ื
##T
##X
##B
##z
##๐ผ
##
##๐ถ
##๐ป
##รช
##ูน
##Q
##ยฃ
##โ
##V
##W
##๐
##๐ค
##ฺท
##รผ
##ห
##ฮผ
##ฺ
##ฺ
##ูก
##ูฆ
##๐
##โค
##๏ธ
##ฺฏ
##๐
##๐
##๐
##๐ค
##๐
##
##
##ร
##ฺบ
##๐คฆ
##๐ฝ
##โ
##ูง
##ูจ
##ูฅ
##๐
##รค
##
##ฺ
##ส
##ฬ
##ฯ
##ฮณ
##ฯ
##ฯ
##ฮบ
##ฮฑ
##ฯ
##ฯ
##ฮฟ
##ั
##ั
##ะฝ
##ั
##ฺณ
##ูฑ
##อผ
##ฬณ
##ูข
##รฉ
##โ
##๐ญ
##๐ฉ
##ั
##ะฐ
##
##รข
##๐น
##ูค
##โ
##ร
##ล
##ร
##๐
##๐
##ะธ
##ูฉ
##ั
##ะฟ
##ั
##ฬ
##ะฑ
##ะป
##ะบ
##๐ฅ
##๐
##โฅ
##รจ
##ยฎ
##ู
##รฃ
##๐
##๐น
##๐
##ุป
##ะฒ
##ะพ
##ะน
##ะด
##ก
##ฐ
##ฺค
##ั
##๐
##ู
##
##ฺจ
##โ
##๐ธ
##๐ฆ
##ยฌ
##ื
##ืข
##ืฅ
##โ
##โ
##ฯ
##ูฃ
##๐
##ร
##ยฉ
##ั
##ูบ
##ะค
##๐
##ล
##ยฅ
##๐
##โ
##โผ
##โ
##ูผ
##รณ
##ฺต
##
##๐
##๐
##รง
##ั
##๐
##๐
##ใณ
##ใฉ
##ใค
##ะถ
##ั
##ยค
##ช
##ซ
##โ
##๐
##๐
##๐ญ
##รป
##ยฐ
##
##รน
##๐ข
##ฤ
##ฤฑ
##รญ
##ฮฝ
##ฤฏ
##๐
##๐
##รด
##โ
##๐
##ื
##โต
##โดฐ
##โต
##ฑ
##๐
##โ
##โจ
##ฤฐ
##๐
##เธต
##เน
##๐
##ฦธ
##ื
##ื
##ืง
##ถ
##ธ
##๐
##โ
##ฮน
##๐
##ยฑ
##น
##รถ
##ณ
##ด
##ท
##ลก
##โ
##ื
##ื
##๐
##โ
##ฺ
##
##๐
##ฺ
##๐ฐ
##๐ผ
##๐ด
##๐ฒ
##ูด
##ฤ
##โ
##ฯ
##ะณ
##โซ
##เธฃ
##เธฑ
##เธ
##เธ
##เธง
##เธฒ
##เธญ
##เธซ
##เธ
##๐
##๐ท
##ร
##๐
##ต
##ื
##ูป
##ง
##ฺ
##
##ฺธ
##๐
##๐
##ยฆ
##โ
##ล
##ั
##ื
##๐
##ล
##๐
##ฺฌ
##ฺ
##๐
##โ
##ืก
##ืค
##ฺช
##ึท
##โบ
##ฤ
##เฅ
##๐
##แ
##ฺ
##เธ
##เธ
##ฬด
##ฬต
##โ
##โ
##โ
##ฒ
##เคพ
##รฆ
##ืช
##ฤ
##ืฉ
##โ
##ฤซ
##ฮฒ
##สฝ
##ฺฝ
##๏ฟผ
##ื
##ฮท
##ฮต
##แฆ
##รธ
##๐ง
##ฤ
##ูฟ
##ใ
##ใ
##ใ
##ษ
##ษช
##ั
##๐ธ
##รบ
##โฆ
##ร
##โช
##ฮป
##ฮญ
##โญ
##โ
##๐
##แนญ
##ฦ
##๐บ
##ล
##โ
##รก
##รฎ
##รฏ
##ฺผ
##
##ีก
##ืฆ
##ื
##๐
##๐
##ะก
##
##
##๐ถ
##
##โ
##สฟ
##โ
##ร
##ลพ
##โซ
##โช
##รซ
##๐ณ
##๐คฃ
##ั
##โ
##๐
##๐
##๐
##ล
##๐
##ล
##
##เฎ
##เคฐ
##หฎ
##๐ช
##ฉ
##สพ
##โ
##ใผ
##ใ
##
##
##ช
##
##ข
##ะ
##โก
##๐
##๐น
##เฆพ
##๐
##์ด
##๐
##๐
##๐ช
##รฅ
##โฃ
##ั
##๐ฟ
##ื
##ื
##๐ผ
##๐
##๐
##๐ก
##ฌ
##ะ
##โ
##โ
##๐
##ั
##ั
##เฎ
##ฬ
##๐ค
##๐ช
##ฮฌ
##โดณ
##โต
##๐
##โ
##๐คท
##ฮพ
##ื
##ฺ
##ฬถ
##ฯ
##ฮฏ
##ลซ
##ฺน
##
##๐ป
##ฬจ
##ูณ
##ฮธ
##
##ก
##าป
##ะ
##ลฃ
##๐
##แ
##ฯ
##ฮฎ
##ใ
##รต
##โป
##ฺฆ
##เฎฃ
##รฒ
##ฺ
##เน
##เน
##เธข
##เน
##ฺญ
##รท
##ล
##โ
##ะ
##ะฏ
##ะ
##ะ
##โ
##๐ฅ
##ีพ
##โฟ
##๐
##โก
##โ
##ใ
##ใ
##ีด
##ฬ
##โฌ
##โน
##ล
##ร
##
##ค
##เน
##๐
##ใข
##ใข
##ยข
##โฝ
##ฬ
##ะ
##ะ
##ฯ
##โ
##เค
##โ
##โญ
##เคฆ
##โ
##โ
##๐ฎ
##ฤ
##อก
##
##ฤ
##โ
##ะ
##
##โ
##ฮถ
##๐ฉ
##ะ
##ษฑ
##๐ด
##ร
##โต
##โต
##โตก
##๐งก
##ฬง
##โ
##ฬฒ
##ใญ
##โช
##ล
##ฤ
##วฟ
##ล
##ฮ
##โ
##โ
##๐
##โบ
##ะ
##ฬท
##์ค
##โฅ
##ใ
##
##จ
##เค
##โจ
##ฃ
##โดท
##เธฅ
##ั
##โ
##ฤ
##๐ถ
##โฉ
##โ
##๐
##๐ด
##โ
##๐ป
##โ
##เคจ
##๐ฑ
##ฤฝ
##ฤ
##ร
##โ
##โฆ
##๐ท
##๐ซ
##โก
##ฤ
##๐
##
##ฺถ
##โ
##โ
##ฺ
##แธฅ
##ร
##ร
##ใ
##ีญ
##๐
##โฃ
##โ
##โ
##ใก
##เน
##ฮฉ
##แ
##ั
##ใฎ
##โ
##ฯ
##โ
##ะ
##ฦฝ
##๐ฌ
##โ
##โต
##โตฃ
##โฌ
##โ
##ะ
##โ
##ฺ
##โฆ
##โฝ
##๐
##ส
##ล
##๐ต
##เคผ
##โ
##โต
##ศซ
##โ
##๐ฏ
##เธฐ
##เธด
##เธ
##ืฃ
##๊ตญ
##โฃ
##
##ฮ
##ฤป
##โ
##ร
##โ
##ล
##ฤ
##าณ
##โ
##แธค
##ใง
##ฮฃ
##โฒ
##ะข
##ื
##ฤธ
##ฯ
##ฮ
##โ
##ใธ
##ืผ
##โฐ
##ใฆ
##ํ
##แ
##เธช
##ร
##
##๐น
##
##แบฃ
##เฎ
##แฌ
##โ
##พ
##ลท
##ะ
##ร
##เธก
##ล
##เฎ
##จ
##ฬธ
##าฒ
##ร
##เณ
##เต
##โฐ
##โ
##โฑ
##โซ
##ึฟ
##โพ
##
##ฬ
##ลฆ
##โถ
##โฃ
##โฒ
##โข
##ใ
##ฺฒ
##โธ
##ลค
##โ
##โ
##เช
##เน
##โ
##เฉ
##า
##โ
##โ
##โ
##โ
##โท
##โ
##เงฒ
##โ
##โ
##โก
##ฤ
##โฆ
##า
##ใฐ
##โ
##๐ป
##โ
##ฬก
##ใ
##แป
##โก
##ฮจ
##โญ
##โ
##โฐ
##โฌ
##โซ
##โต
##ฦท
##เฎ
##๐
##ฬ
##โ
##ัฝ
##โต
##โดผ
##โผ
##โจ
##โ
##เน
##โฃ
##เณ
##เจฟ
##โฝ
##ืฐ
##แธพ
##เธฟ
##แธ
##โ
##า
##โฌ
##ฦฐ
##เฎน
##โ
##ว
##โฉ
##โค
##โ
##โฃ
##เธ
##โ
##เฅ
##โ
##โ
##โ
##โ
##โต
##เฒ
##โ
##ส
##า
##ร
##ห
##โ
##โฏ
##แด
##เค
##เชน
##เฎ
##โ
##โช
##ใจ
##ฤข
##โง
##เงฃ
##โ
##เฎท
##เงต
##ใ
##เงด
##โก
##โน
##โซ
##โฆ
##๐
##เฆ
##โญ
##เน
##โข
##เค
##ส
##โ
##โง
##โฃ
##โ
##โ
##โ
##โฑ
##แฒ
##ึ
##โซ
##โฅ
##โฅ
##โ
##แดฅ
##โฝ
##ุงู
##ูู
##ูุง
##ุงุช
ุงูู
##ุงู
##ูู
ูู
##ุงุฑ
##ูุฉ
##ูู
ูู
##ูุง
##ูุง
ุงูุง
##ูุฑ
##ูู
ูุงู
##ูุช
##ูุน
##ุงู
##ูู
##ุฑู
ุงูุน
##ุฑุง
##ูู
ุงูุช
##ูุง
##ูุณ
##ุฏู
##ูุง
##ุณุช
##ุงุจ
##ูู
##ูุจ
##ูุฑ
##ูุง
##ูุญ
ุงู
##ูู
##ูู
##ูุฃ
ุงูุณ
ุงูุญ
ุงูุฃ
##ูู
##ุจู
##ูู
##ูู
##ุงุฏ
ุจุงู
##ููู
ุงููู
##ุงุก
ุนู
##ูุฏ
##ูุฌ
ุนูู
##ูุด
##ูู
ุนูู
##ูู
ูุง
ุงูู
##ุงุฆ
ุงูุด
##ูู
ุงูุจ
##ุนุฏ
ุงูุฌ
##ูู
ูุง
ูุน
##ูู
##ุฑุจ
##ุฐุง
ุงูู
ุงูุฏ
ุฃู
ุงูู
##ุฑู
##ุงู
##ูุฏ
##ุณู
##ุฑู
##ูู
##ูุต
##ูู
ูุง
##ูุฎ
##ุญุฏ
##ูุช
##ูุฏ
ุงูู
ุงูุฎ
ุงูุต
##ุจุฑ
##ุญู
##ุณู
##ุงุน
ูุช
ุงูู
##ูุฅ
##ูู
##ุชู
##ูุฑ
##ูู
##ูุฏ
ุงูู
ุงูุฅ
##ุนู
##ุฏู
##ุจุง
##ูุฑ
##ูู
##ูุท
ุงูุฑ
##ูู
##ูู
##ุฑู
##ุญุช
##ุงูู
##ูุฐ
##ุณุจ
##ูุงู
##ูุฑ
##ูู
ููุช
##ุนุฉ
##ุงู
ุงูุฐ
##ูู
##ูู
##ูุช
##ูุฉ
##ูุณ
##ุฑุฉ
ูู
##ูุช
ุจู
##ุจุฏ
##ุฎุฑ
ูู
ุชุน
ุฅูู
##ูุงู
##ุฌู
##ูุบ
##ูุน
##ุงุต
##ูุฑ
ุงุณุช
##ูุช
##ูุช
ูุงู
20
ุงูุท
##ูุจ
##ูุฉ
##ุฏุง
ุงูุชู
##ูุจ
##ุฏุฉ
##ุณุง
##ุตุฑ
##ูุงุช
##ุจุงุฑ
ูุช
##ูุซ
##ุญูุฏ
##ุดุฑ
ูุฃ
##ุญุจ
ุฃู
##ุชู
##ุฏู
##ุงุฌ
ูุฌ
##ุฑุถ
ูู
##ููุฉ
##ุฐู
ุงูุซ
ูุฐุง
ููุง
ุงููุช
##ูู
ุจุนุฏ
ุงูู
##ุนุช
##ุงุถ
ุงุจ
##ูุณ
##ูุน
ูุด
ูุช
##ูู
##ุฏุฑ
##ุงูู
ูู
ุนู
##ููู
ูุง
##ูุน
##ุญุฉ
##ุตู
##ุจู
##ูุณ
##ูู
##ููู
ุงู
##ูุฉ
##ุฎุช
ุงููู
##ุงุฑุฉ
ุจูู
ูุจ
ูุงูู
##ุญู
##ูุฑ
ูุณู
##ุนุจ
##ุฏู
ุชุญ
201
##ููุง
##ูุฌ
ูุณ
ุงูุฐู
##ุนู
##ุซุฑ
##ุชุญ
ูู
ูู
ูุงู
##ุฎุต
ูุณ
ูู
##ุงุฑู
ูุน
##ุนุถ
##ูุง
##ูู
##ุงูู
##ูุฏ
##ุฑุงุก
##ุฑุช
##ูุฒ
##ุงุฑุงุช
##ูุฉ
##ูู
##ุฑุฏ
ูู
##ุฑุฌ
ุจุง
##ุฑุญ
##ูุฑู
ูุฐู
##ูุงุช
ุชู
ูู
##ุจุญ
ุงูุช
ูุฏ
##ุฑู
##ูุง
ูุน
ุงุณ
ุชู
ุงูุบ
##ูุงุช
##ูุถ
##ููุช
##ุจุช
ูุงู
##ูุงู
ูุญ
ุนููู
##ูู
##ูุฒ
##ุฆูุณ
##ุนุง
ุงูู
##ุงุญ
ุงุฌ
ููู
##ุณุฉ
##ูุถ
ุนูุฏ
ุงููุง
ุงูุฒ
ุนุจุฏ
##ูุฏ
##ุฑู
##ูุท
##ูู
ูุฌ
ุชุช
ูุญูุฏ
##ุนู
##ุจู
##ุฒู
ุจุช
ุจุฑ
##ูุฑุฉ
##ูุช
ูู
ูุงูุช
##ุฏูุฏ
ุงู
ุชุฌ
##ุจุฉ
ุงููุณ
ุงู
ูุช
##ูุฑุฉ
##er
##ุงููุฉ
ุชุต
ุบูุฑ
ุจู
##ุนู
##ูุณ
ุดู
##ุฑูู
ูู
##ููู
ููู
##ุงุณ
##ุทู
ุฃู
##ุธุฑ
##ุฑุจูุฉ
ุฃู
ุงููุน
##ูุน
ุงููุด
ูู
ูู
ุชู
##ูู
ูู
##ุทุฑ
ุจู
ุจุฏ
ูุฏ
ุงููู
ุงุช
##ูู
##ูุงู
##ุงุฑู
ูุณุช
##ูุซุฑ
ุฅู
ุจู
##ูุณ
##ููู
ูู
##ููุฉ
ุงููุฌ
ุณู
##ููุน
ุนุงู
ุงุฎ
ูุญ
ุฐูู
##ุงู
ูุท
##ุงุฒ
##ุฑุงุฆ
##ุฑูุฉ
ูู
ุงุญ
ุงุน
##ููู
##ุฏุฏ
##ูู
ุชุด
##ุฑุจู
ุญุณ
##ูุงู
##ููู
ูุจู
##ููุน
##ุฃู
##ุฏูู
##ุฌู
##ูุฑู
ุงูุงุณ
##00
##ุทู
ููู
##ูุงู
ูุฒ
##ูุฑ
ุจุญ
##ูุงุช
ุชุณ
ุงูุฑู
ููุง
##ุฒุฉ
##ูุง
##ุจู
ูุฌ
ุงูุงู
ุงุด
ุงูุงู
ุงููุญ
ุงูุง
##ุฏูู
ุฎูุงู
##ูุงู
##ุถุง
##ูุช
ุญู
##ุซู
ูุต
##ุฎู
##ูุงู
##ุนุฑ
##ููุฉ
##ุนู
##ููุฉ
ุจุด
ุงููุฑ
ุณุช
##ุซูุฑ
##ููู
##ูุด
ููุณ
##ุงูุฉ
ูู
##ุตู
##ุงูุฉ
##ุฑู
##ุทุฉ
ุจุนุถ
ูุด
##ุชู
ููุง
##ุบูุฑ
##ุฑุงู
##ุฐูู
ุงูุฃู
##ุจุงุญ
##ูู
ุจุณ
ูุฅ
##ุฑุงู
ููุช
##ููุง
ููุจ
ุงูุชุน
##ูุงุฑ
ูุช
ููู
##ููุง
##ูุฏ
ููุง
##ูุถู
ุซู
##ุฑูุจ
##ุฑุณ
##ุญุฏุฉ
##ุฑูุฏ
##ุนุงุฏ
##ุชูุง
ุงููุต
##ุญู
##ูุถ
##ูุข
##ุฑุงู
ููุง
##ูู
##ุฆุฉ
##ุบูุฑ
ุงุฐุง
ูู
##ูุงุก
ูู
##ุฌุฑ
ุฃุจ
##ูุงุช
ุจู
##ุงู
##ูุงู
##ููู
ููู
##ุฑุงุช
ุงุต
ุงูุถ
ูู
ููุน
##ุจูุฑ
##ููู
##ุงุด
ุงูุข
ูุญ
##ููุง
##ุถู
##ุฑุด
ูุณุช
##ุชู
ูุณ
ูุต
##ุงุฑู
##ุชู
##ูุงุน
##ูู
##ูุฑุง
##ุงุท
##ูุงุซ
ููู
ุฑุฆูุณ
ููู
##ุจุงุช
##ูุงู
##ุฏูุซ
ูุงูุช
ุชุท
##ุงุฑุจ
##ูู
##ุฏูุงุช
##ุงุฑูุฎ
ููุฏ
ูุด
ุงุญุฏ
##ูุฑู
##ุฐูุฑ
ูุค
ูููุง
##ุจูุฉ
##ุงุตุฉ
ุงูุฑุง
##ุฌุฏ
##ูุฑุงู
##ุณูุฉ
##ุนูุฏ
ุฑุณ
##ุงุจุน
ููู
ุญูุซ
ุงูุดู
ุชุฏ
##ูู
ุจูุง
##ุธูู
ูููู
ูุฑ
##ุจุท
19
##ูุงุก
##ููู
ุชู
##ุญุฑ
##ุงููุฉ
ุญุฏ
ูุฃ
##ูุจ
##ุถุน
ูุฏ
##ุนูุฏ
ุฃุณ
##ุญู
ุงููุฏ
##ูุงู
ูู
##ุงูู
##ูุฑู
ููุงู
ุงุฏ
ุงูุฅุณ
##on
ุดุฎุต
ูููู
ูุงูุฃ
##ุงููู
ุจุงูู
ุญุชู
##ูุฏ
ูุฑ
##ุฒุฑ
ุจู
ุจุฃ
ุชุจ
##ุงุฏู
##ุณุงุช
ูุญ
##ุดู
##ุญุงุช
ูุงูุน
##ูุงู
##ูุฏู
##ูุน
##ุดู
##ุถุฑ
ุฑุจ
##ุณู
ุขุฎุฑ
##ูุงูู
##ุนูู
##ูุญ
ููุง
ูุจ
##ุตุงู
##ุณุงุนุฏ
ุจุท
ูุฎ
##ุงุฎ
##ุงุฆู
##ุงุฑุฌ
ุงุฎุช
ุญูู
##ููุจ
##at
##ุทูุงู
ุฎุท
##ุงูุง
##ur
ุงู
ุชุญุช
##ูุฉ
ููู
ุงูุชุญ
##ูุงู
ูุฑูุจ
##ุงู
##ููุง
ูุซู
##ุฌุช
ุนุฏุฏ
ุงุจู
ุงููุค
ูุงู
ุณุจุญ
ููุง
##ุฑูุฒ
##ุงูู
ูุฏ
ุชุณุช
ูุตุฑ
##ูุงุญ
ุฌููุน
ุชู
ูุงุญุฏ
ููุง
ูุณูู
##ุฏูู
##ููุง
##ุจุงุจ
##ูุฒ
ุตุจุงุญ
ุฏูู
ูุช
##ูุงุก
ููุท
ุญู
##ุญุฏุซ
##ุฑุงุฌ
ุณู
##ูุฑูุฉ
##ุจุน
##ุชุฑ
##ููุฉ
##ุถุงุก
ููุฏ
##ุฑุงู
##ูุฉ
##ุตุฏ
##ุงูุธ
ุฃูู
ุฃุฎ
##ุชุญุงุฏ
##ุทู
##ุงุจุฉ
##ุฒู
##ุงูู
ูุฌูุณ
ูู
##ุงุฏุฉ
##ูู
##ูุงุก
ุงูุฃุณ
ูุงูุณ
##ุธุงู
##ุฎุฏู
ูุจ
##ุฌุฉ
##ุฎุฑู
ุนุด
##ูู
ููู
##ูุจุฑ
##ูู
ุงูู
ุงุนุช
ุฅุฐุง
ููุณ
ุจุงูุช
##ุทูุฉ
ุดูุก
ูุฅ
##ููู
##ูุต
##ar
##ููุฑ
ุญุชู
##ุฌู
ุฏู
ุฎูุฑ
##ูุณ
##ููู
##as
2018
##ูุงู
ูููู
##ุงููู
ูุทุงุฑ
##ุงุฑูุฉ
##ูุงุน
##ุฏูุฏุฉ
##ุฌู
##ูู
##ูุณุท
##ูุงุก
##ููู
ููุงู
ุตูุฑ
##ุงุฆุฑ
##ุงุซ
ุชููู
##ุงูุจ
ุชู
ูุงุช
##ุญูุญ
##ุนูุงู
##ุตูู
##ุณุจุฉ
ุชุฎ
##ุบู
##ุฑุงู
##ุฒู
##ูุงู
10
ุงู
##ุงุจุงุช
ููู
ููุงู
ูุฌ
ุฌู
ูุงูุญ
ููุช
ูุฎ
##ุงูู
ูุช
ุจู
ุงููุง
##ุนุงุฑ
##ุฑูุง
##ุงุฑุณ
ุนูู
ูุฑ
ุงุญุช
##ุตุฉ
ูุงูุง
ุงูู
ุงูุซุฑ
##ุนุงุก
##ุณุงู
##ูุธ
ุฃุน
##ุฎุชูู
ุจูุง
##ุฏูู
ุจุน
##ููู
##ูุชุจ
ูู
##ุญุง
##ุฑูู
ุงูุชุฌ
ูุงู
##ูุชุต
ุงููุฎ
ุชุฃ
ุงููุบ
##ุฏุงู
##ุฑูู
ุฏุง
ูููู
##ุชููุช
ูู
ุฅูุง
##ุถูุน
##ูุฑู
##ููุง
##ูุท
##ููู
##ููู
ุงูุตุญ
##ุญู
##ุณุฑ
##ูููุฉ
##ุฌู
ูู
##ุงุจู
ููู
ุฑู
##ุฒู
ุชุฑู
ููู
ุงุญุจ
##ุฑูุน
ููู
ุงูุงู
##ุนุถุงุก
##ger
##ูุถูุน
##ุถุงู
ุดุฑูุฉ
##ุงุชู
ุงูุฌุฒ
##ููู
ููุช
##ุงูุฌ
##ุฐู
##ุนูุฉ
##ูุงูุฌ
ุงููู
sur
##ูุธ
##ุณุจุจ
ุญุงู
ุจุงู
##ุงูุญ
##ูู
##ุธู
##ุฑูุถ
ููุญ
##ูุจู
ุฑุฌ
ููุง
##ูู
ุญุฒ
##in
11
##ุดุช
ุชุฑ
##ุฑูู
ููู
200
ุตุญ
##ููุฉ
ุงูุงุฎ
ูู
##ููู
##ุงุฏุฑ
##or
ูู
##ุฌุฒ
ุงููุท
ูุจุงุฑ
##ุฒูุฏ
ูุญุช
ุงูุจู
##ูุงุฌ
ุงุบ
##ูุงุจ
ูุท
ุงูุธ
ููุจ
##ููู
##gery
ุงููู
ูููุง
ุงููุฑ
ุฃุต
##ูู
ูุต
05
ุจุฌ
ุงูุฃุฎ
ุญูู
##ุณู
##ูู
ูู
ููุง
ุงูุณู
ุนุจุฑ
##ุงูุซ
ุงูุฑุณ
##ูููุฉ
##ููู
##ููู
ููุฐ
##ุฑูุจ
ูู
##ููู
##ููู
##ุฏุงุฑุฉ
ููู
##ูุงุฆ
ุงูุนู
ุงููุฑ
ุญู
##ุงุถู
ุงููุฒ
##ูุณุงู
ุนูุฑ
##ูุฌ
##ูุฏุฉ
ูุงุฑุจ
##ูุฑูุง
ูุต
##ุงููุง
ูุงูุด
ุถุน
##ุบู
##ุธูู
##ุงูุฏ
ูููุน
##ูุงุตู
ุณุจ
##ูู
##ุจูู
##ูุฑู
##ุฒูุฒ
ูุฎ
##ุงุฑุช
##ุงุง
##ูุต
ูุฌู
##ุงูุฏ
ุงููุช
ุฌุฏุง
##ููุฒ
ุญูุงุช
##ุฌูุฒุฉ
ูุซูุฑ
ุชุบ
ูุจ
##ูุงุจ
las
ุนูู
##ุฏุงุฏ
##ุงุนุฉ
ุตุฏ
##ุจูุจ
ุนุงูู
##ูุชูุฑ
ุนููู
ููู
##ุงุฐ
ููุฏ
ุฃุจู
ุจุต
##ุฌูู
##ุงุชุจ
ุฃุญุฏ
ุจูุง
ูุต
ุงูุชุต
##ูุซ
##ูุงุฏุฉ
##es
ูู
##an
ููุณ
ุซูุงุซ
ุงูุชู
12
##ุงุชู
##ุฑุงุถ
ุทูุจ
##ูู
##ุฑุงุฏ
ูุท
##ูุก
##ุญู
##ุชูุน
##ุฆู
ุงูุถู
##ุฑูุงุช
ูุน
ูุจูุฑ
ุจุฅ
##ูุฑู
##ูุด
##ููุบ
ููุฃ
##ูุฑุง
ูุน
##ุฑูู
##ุฆุง
ุงูุตู
ูุณ
ุงููุบ
##ููุงุช
ุฑุจู
##ุงุฆู
14
ูุชู
##ุงุญุจ
##ููู
ูุงุช
##ูุฑู
##ููุงุฑ
ูุงูุฅ
ุงุท
##ููู
ุงูุฌู
##ุฎุฏุงู
ุงูู
ูุฑ
ูุงูุฏ
ุจูุช
ูุณ
ุจุดูู
ููุฌ
ุญุง
##ุงุฑูุฉ
ุงูุฑู
ุงุณู
##ุงุฆูุฉ
ุฃูุซุฑ
ุตูู
ุงู
ุนูู
ุดุฑ
##ูููู
ุณูุง
ูุงุณุช
##ac
##ูุงู
15
##ุนูู
ุงุฑ
ูุงู
ุฏุงุฆ
ุฃุด
##en
ุฅุณ
ูู
##ุฃุณ
##ุณูู
##ูุงู
ูุญ
ูุฌ
##ุจููุฉ
##ูุงุฉ
##ุฃุฉ
ุนููู
ูุงูู
##ุงุฉ
##ุญุงุจ
ุจุฃู
ูุงูุต
ูุท
##ูุจู
ุฑุณูู
##ุงุฆู
ููุจู
ูุงุช
ุนุฏ
##ุฐู
ุดู
##ุนุงุช
ุงูุชุณ
ูุฅู
ูุฅ
##ูุงุฏ
##ูุณุท
ูุง
ุงูุดุฑ
ูุฃู
##ูุงู
ูุงูุช
##ุฎุฐ
##ุฒู
ุชูู
ุตู
ููู
ุฌุฏูุฏ
##ุถุงูุฉ
##al
##ุฏุงุก
##ุทูุฉ
##ุจุงุฏ
ุถุฏ
##ุงูุนุฉ
##ููุง
ุนู
ุงููู
ุงูุนู
ูุงูุฌ
##ุทูู
##ููู
##ููู
ุงุซ
##ูู
ูุซ
ูุฑ
ุฎุงุต
##ุฎูู
##ุณุงุจ
ุงูุฎุท
ุฑุญู
##ูุจุฑ
ูุฒูุฑ
ุงุฎุฑ
ููุง
ูู
ุฎุฏู
ุฃู
ููุณู
##ุงูุจ
##ูุชุฑ
##ุฏููุฉ
ุงูู
##ุฑูุฉ
ุงูุญุจ
ููุด
##ุณุจูุน
##ุฌุงุช
##ุงูู
##ุดุงุฑ
ุฐูุฑ
##ุงูุงุช
ุงูุงุน
ุงููู
##ูุน
##ุงูุง
##ุฒู
##ูุงู
ุฑูุงู
##ุตุงุฑ
##ุญุซ
##ูุงู
ุฃูุถุง
##ุงุนู
##ุฌุจ
ููุง
ุณูู
ุงููุง
##ุญูู
ุจูุง
##ุงูุฉ
ุจุฎ
ุจุฏุง
##ุฒุง
ุฑูู
##ุฑูู
##ูุงุท
ุงููุต
ูุฐูู
##ุงูุช
##ููู
##ุฐุฑ
ุงุฑุช
ุฑู
##is
##ุจูุถ
##ููุฉ
ุญุณุงุจ
##ูุฌ
##ููุนุฉ
##ุฑุงุฆู
##ุทุงุฑ
ุถุนู
##ุฏู
ุญุจ
ุงูุชู
ุจุงุจ
ุงูุงุช
##ุฒู
ุดุน
ุงููู
ey
ุทุฑูู
##ุฎุฑุฌ
ุงูุจุฑ
ูุฌุจ
ููู
ูุงู
ูุงุฆ
##ุณุงุณ
##ูุฏุฉ
##ูุงุฑ
##ุงุนุฑ
ูุค
##om
##ูู
##ููู
ููู
ุจุณุจุจ
##ููุจ
ูู
ููุช
##ุฑูุณ
ูุงูุฎ
##ุจุฏุง
##ูุฑุงุช
##ูุนุจ
ููุน
ููุงู
##ุงูุงุช
ุตูุช
##ุงููู
ูุด
ูุชุจ
ูููุง
##ูุจ
##ููู
ูุบ
##ุถู
ุฌุฒ
##ูุฌุฏ
ุงููุจ
ุงุจุช
##ูุฏู
##ุฑุงุจ
##ุณุท
##ูุงุฌ
##ุณุงุก
##ูุงู
ุนุฏู
ุทุจ
##ุนุงุฏู
ุฃุญูุฏ
ุงูุญุฑ
ุฎูู
ุฃุจู
ุฏุงุฎู
##ุฐู
##ููุฉ
ูุงูู
ุฅูู
ุจุงูู
eye
ูุฑูุฒ
##ุชูู
ุณูุฉ
##ุซู
ูุนูู
##ูุงุจ
ุฌู
ุงูุฑุญ
##ููุงุช
##ูู
13
ุงุฌูู
##ุนุฏุงุฏ
##ุถุฉ
##ุงููู
ุฌูู
##ุทู
##ุธูุฑ
##ุดุฏ
ูุญู
ุฒู
##ูุงุก
##ุงุฆู
ูุงูุง
ุงูุญุฏ
ุงูุฅุน
ุนุฑุถ
##ุทูุน
##am
ููุฐุง
ููู
##ุฏูู
ุจูู
##ุฆู
ูุญุฏ
ุฑูุง
ูุฌูุฏ
##ูุงุฏ
ููู
ุจุฏูู
ุนุฒ
ุงูุนุณ
ุดูุฑ
ูุงุจ
##ุจุงุก
ุฑูุช
ุฃุฎุฑู
##ุงูู
ุงููุช
##ููู
ุฑุต
ูุจ
##ูุชู
ุฃุฏ
ุงูุจุฑ
##ูู
##ููู
##ุบุท
##ุงุนุฏ
##ูู
##ุงุฆุจ
ุงูุขู
ุนุดุฑ
ูุฏ
ูุณุงุก
ูุงูู
ูุฃู
ููุงู
ูุธ
ุญุณู
ูุญุช
ุนูุง
ุงูุดุน
##ูุฏุฑ
ุตุงุญุจ
##ุฐุจ
##ุงุนุงุช
##ุดุงุก
##ุนุงูู
##ุฑุงุญ
##ุฌุง
18
##ุงูู
ูุนู
ูุฃ
ุงูุญู
ุนูู
ููู
##ุงูู
##ion
ุฌูุน
##ูู
ุงูุงุฏ
ูู
ูุงู
ุงูุนุฏ
ูู
##ุทุง
ูุฅู
ุฑุง
##ููุงุช
##ุฎุจ
ุญุฏุซ
ุงูุงุด
##ุชูุง
##ุจูู
ูุถ
ุงูุชุด
ูู
ุฏูู
16
##ูุฑุฉ
##ุธูุฉ
##ููุฉ
##ุฆูุฉ
ุจูุฏ
##ูุฏู
ุนุณ
ููุง
##ุชูู
ุนุงุฏ
ูุด
##ูุฑุฏ
ูุบูุฑ
ุงุจู
##ุตู
##ุฏูู
##ุฑูุท
##ุชูุฑ
ูุช
ุญุฏูุซ
##ููุฉ
##ุดู
ููุช
ุฃูู
2016
##ุฑูุฑ
ูุงุณ
ูุนุช
##ุญุจู
ููู
ุงูุฃู
ูุชุญ
ุชู
ุงูุชู
ูุจ
ูุจ
##ูุฑุง
##ูุงุจ
##ุนุงุฏุฉ
ุงูุทุจ
##ูููุฉ
##ูููุฉ
ูู
HD
ุงููุท
##ุฏู
ูู
ูุนุฏ
ุจุงุฑ
##ููุฐ
ุฃู
ูุชุงุจ
ุงูุงุญ
##ุงูุฑุฉ
ูููู
##ูุงุฏ
##ic
ุฃูุง
ุงูุณ
##ููุฉ
##ุทุงู
##ุฎุงุต
ูุดุฑ
##ุทู
ูุซ
ููู
ุงูุชุฏ
##ุงุจู
ุฑุญ
##ูุญุฉ
##ููุง
ูุงูุจ
##ููุง
ูุถุน
##ุดุฉ
##ุฌุน
##ุตุฑูุฉ
##ููุณ
##ููุฉ
##ุดู
ูููุจ
##act
##ูุงุน
##ุงูุธุฉ
##ุจูู
ุฒุฏ
##ููู
ุฎูู
ุฎุงุตุฉ
##ุจุงุณ
##ุถู
ููู
ูุญู
2015
##ูุงูุฉ
ุฑุงุญ
ุฐุงุช
ุญูุง
ุงูู
ููู
##ุตูุฑ
ุงูุฑุฌ
ุจุบ
ุฃูุงู
ููุง
ูุฑู
##ุฑูุช
##ูุฏุง
##ูููุฑ
##ุจุงุท
ูุฑุช
##ููุฉ
##ูุฏู
##ููู
ูุจุง
##ุถุญ
##ุฑูุญ
ุจู
ุณุง
17
##ุงุจุช
ุนุงุฆ
##ุถุงูุง
25
##ุขู
ูุชุน
##ุฒูู
##ุฑูู
ุฑุฃ
ุฑุฏ
##ุงุชู
##ููุง
ุฌุงุก
##ุถูุฑ
##ุจูู
##ุตุจ
ุงูุฌู
##ุทุงุก
ุฃุบ
##ุฑููุฉ
ุงูุฃุฏ
ุงููุง
##ุฌุงุฒ
ููุงู
##ูุจู
ููู
ุงูุช
ูุฒ
ูุงุฏู
ุงูุงู
ูุฑูู
ุจุงูุฅ
##ุงูู
ูุถ
##ุงูู
ููุช
ูุงุฑ
##ูุฑู
ุนุงุฌ
##ุฑุจุฉ
##ููุชุฑ
##ูุนุฉ
##ูุงุฏ
ุนุดุงู
##ุถูุฉ
##ููู
ูุบ
##ููุชุฑ
ูุณุค
ุงุดุช
##ุจุฑุง
ุงููู
ุงูุชู
##ุงุฑุง
ููู
##ุฌุงู
ุฏูุฑ
ุฏุนู
ุงูุญู
##ูุจูุฉ
##ูุงุก
ุจูุช
ุจุงูุน
##ููุน
ุฃุญ
ูููู
##ูุงุนู
ูุบ
ูููุณ
##ุงุจุนุฉ
ุงูุงุซ
30
ุญุฒุจ
ูุฏูุฑ
##ed
##ุณู
##ุดุฑุฉ
##ุธู
##ูุงุฏู
##ุฒุงู
ุฎุต
ุงุญูุฏ
ุญููุฉ
ุฎุงูุฏ
##ุฑูู
##ูุชู
ูุง
ุงุฌุช
ูุถ
##ูุจุฑ
ูุน
ุงูุงู
##ุญุฑุงู
ุถูู
##ูุณู
ูุงุนุจ
ูุฏุฑ
ุณูู
ุชูุง
##ุงุฏู
ุงููุจ
ููุฑ
ูุงู
##ูุฏู
ุญุณุจ
##ุฒูุฉ
cat
ููุท
##ุฑูุงุถ
##ูุฑุจ
ูุงูุซ
##ูููุฌ
ุณุนูุฏ
ููุณู
ูุญุง
##ุฎู
##ููู
##ุงูู
##ุถุงู
ุณุฑ
##ูุฏุงู
##ุนู
##ุฑุญูุฉ
ููู
ุงู
ูุฏู
ุฌูุงู
ูุณูุณ
ุญุต
ุฑุบู
##11
##ูุจุฉ
ุชุค
ุณูู
##ููุงุช
ููู
##ูููู
ุงูุฑ
ุฑุงุฆ
##it
ูุฌุงู
ุชุนูู
2017
ูุธุงู
##ุณุจุงุจ
ูู
ุงูุชู
ุฏุฑ
##ุทูุจ
ุณูุฏ
##ุงุฆุฌ
##ูุชู
##ุงุตูู
ุจุงูุญ
ูุณู
##ููุฉ
##ููุฒ
ุนูุง
ูู
##ุฑู
ูุนูู
ููุณุช
##ุงุฏุซ
##ุญูุฉ
ุงููู
##ุฌุฑุงุก
##ุงุฑู
##ูุงุฉ
ุงูุชุท
##ุณุชุงู
##ููุฑ
ููุณู
ููุช
##ูุงุฒ
##ููุง
ุจุงูู
##em
ุญูู
ูููู
##ูููู
ุฑูุง
##ุงุจู
##ุฑูุน
ุฎูู
ุฅุช
##ูุชู
##20
##ููุฌ
##ุงูุง
##ุณู
##ูุจ
ุฃูู
##ููุฉ
##ุฑุงูุฌ
ูุงูู
ุงููุฌ
ุฏุงุน
ุชูุง
##ุนูู
ููุฑ
ุตุงูุญ
ุชุนุฑู
ููู
##ููู
##ููุง
##ุทุงู
ุงุฒ
ูุบ
ุจูุฑ
##ููู
ุงููู
##ูู
##ุดุง
##ุฑุฌุน
24
ุจุงุณุช
##ุฑูุญ
##ุงุชูุง
##ุคุงู
##ุงูุฑ
ุงููุฌ
ููู
##ุบุจ
ุงูู
##ุงุฑุน
##ik
##ุณุชุฑ
ูุจุนุฏ
ุฌุฏ
ุฃููุง
ููู
##ุฑุจุน
ุฌููู
ุฃูุถู
##ุฑูุงุจ
ุณู
##ุฒุจ
##st
ุฅุน
ููุฅ
ุจุนูุฏ
ูุนุฑู
##ุฌูุฉ
ุจุจ
ุจุงูุณ
ุฑุฌู
ุฎุงุฑุฌ
##ูุณูุฉ
ุงููุง
ุญุจู
##ุจููุบ
ุงููู
##ููุฏ
##ููุณ
ุงูุณู
##ููุง
##ุถุฑุงุฑ
ุดู
##ุงุฆุฏ
ุฃุซ
##ูุนู
##ุบู
ุฑุญูู
##ุจุญุซ
ุนููุง
ุงูุจู
ุฃูู
ุจูุบ
ุงุจู
ูุนู
##ุบููุฑ
ููุต
ููุฏ
ูููุง
##ro
ูุญุจ
ุชูุฏู
100
ูุจุฑู
ุงุฎุชุฑ
ูู
ูุนุง
##ูุงุฆู
ุจุงูุฃ
##ุงูู
##ุทูุงู
##ุฌุงุฌ
ุฃุฌ
ูุงู
##ุฏูู
ุฃุฌู
##ูุงุฆ
##ุจูุน
##ููุฉ
##ูุฎ
ููู
ุณูุฑ
##ูุฑูุฉ
ุฑูุญ
ุฃูุง
ุฏุนู
##ad
##ุจุฏุฃ
ุณูุท
ุญููู
ุญูู
ุจุงูู
ุงุถ
##ูุนุงุจ
ุญุงุฌู
ุงูุง
ูุฏ
ูุฏู
ุฏููุฉ
##ุทุจ
ุงููุฏ
ูุณุง
ุงููู
ูุงุฌ
ุฃูุณ
ุงูุชุฃ
##ุงูุฏุฉ
##ุฑุดูู
ุฌุน
ุนูุฏ
ุชุถ
##ุชูุงู
##ููู
ุจูุง
ุจุงุณู
##ุงูุช
ุญุฑ
##ุทูู
ุชุนุช
ุจูู
##ูุทุน
ูุจูู
ูู
##ููุฏ
ุจุงูุฏ
ุดูุฑุง
##ุณุฏ
ุฒูุฌ
##ุดุงุช
ุชููู
##ุงูู
##ุฐูุจ
##ุงุฏู
##ุฎุตุต
21
##ุณุณุฉ
ููุฌ
ุชุญุจ
ููุจู
##ููู
ูุงุณ
ุดุนุจ
ุงูุช
ุณุงุจ
##ุฑูุฌ
##ุคูู
##ููู
ุญุงูุฉ
ูุฒ
ูุทุฑ
##ุงูุฉ
ุงูุฃุด
##ุดู
ุตู
ุณูุน
ุจุงุช
ุฌูุง
ุงูู
ูุญู
ุนุฑู
ููุช
##ูุงุฑ
ุฏู
##ูุณู
ูุณุท
ููู
ูุฒ
ุชูุช
ุณุนุฏ
##ูุงุฉ
ูุฑุฉ
ููู
ุชููู
##ูุงูุฉ
##ุฏุฑุณุฉ
ุงูุจุท
ุฏูู
ููู
ุนุงูุง
ูุฑุญ
ูุฑูุฏ
ุงููู
ุฏุฑุง
##ุซู
ุณูุณ
##ููุฏ
##ููู
ุงููู
ูููุง
ุงูุฅู
##ont
ูุงุญ
##ููู
ูุนุจ
ุงูุดู
ุจุงูุฎ
ูููู
ุงูุด
ููู
ุตุญูุญ
ุงูุฌู
##ุงุจุฑ
ุจููุณ
ุนุงุฌู
ุฑุค
##le
22
##ุณูุน
##ุนูู
##99
ph
##ุฏูุง
ูููู
ููุณ
##ุงูุฉ
##ูุงุฏ
##ูุงุช
##ูุงุฑ
ุณูู
ุฑุฌุงู
ุจูู
##ุฑูุถ
ุตูู
ููุน
ููุฏ
ุงููุญ
##ุฑุจู
##ุฑูุท
##ููุช
##ุฌุงู
ููุฑ
ูุงู
##ููู
ุชุฌูุน
ูุงู
ุฅููู
ุณููู
##ุฑุฑ
##ุฑุงุน
ูุงูุฑ
##ูููู
##ููู
##ุฑุงูู
ุตุงุฑ
ูุต
ุฅุชุตู
ูุฃ
##ุฑููู
ุจูุน
ูุชุญ
ูุฏู
ุงููุถ
ุงูุงุจ
##ุนูุฐ
##ูุถุน
ูุณูู
ูุงู
ูุนูู
##ูุฑุงุฑ
##ูุงู
ูุฏู
ูุชุญ
ูุถ
ูุงู
ููุช
ุงูู
##ุจุชุฏ
ุงูู
ุงููุฒ
ุงูุงุต
##ุฑููู
ุงูุช
##ููุงุช
ุชูู
ุชุฒ
ูุญุฏ
ุฑูุณ
##ูุงุก
ุฃูู
##ุฑูุฏู
##ุนุฑุถ
com
##ุงูู
ุฅุจ
##ent
##ุงุนุช
##ุดุฑูู
##ูุท
ูู
##ุณุจู
##ุณุณุงุช
##ูุจุงู
##ุนุฒูุฒ
ููุฌุฏ
php
ุงุณุชุบ
##ุงุฏู
ุดูุฆุง
##ุนูู
ุทูุจ
##ุฑุน
##BB
##ููุงู
ูุงุฑ
##ููุฒุฉ
##ve
ุชุง
ุตูุฑู
##ุฆุงุช
ูุงุจ
ูุดู
##ููุฉ
##ุชูุงุฑ
##ููู
##re
##ูุจู
00
ุจูู
##ุธุฉ
##ููุฉ
##ููู
##ููู
ุทุงู
ููู
##ุดู
##ูุณุงู
ูุฐูู
ุดุงุก
ูุงู
ุจูุงู
##ri
ุฎุฏูุฉ
ุฏุน
ููุงุก
##ุฐุงุจ
ุจูุงุก
ุณู
##ูุงุช
ุงููู
##ุจุฑู
##ุฌุงุจ
##ุฌุงุฑ
ููู
##ุนุงู
ุงููุจ
ุฅุฏ
##ุงุฑุถ
ูุข
##55
ุญุงุฌ
##ูู
##ุงููู
##ูุฑุง
##ุฑุถู
##ุฑูุจุง
##ุงููู
##ุฑุงุณ
##ุชุง
##ุฏูุฉ
##ูุฏู
ุทุจู
ุงูุงู
##ุธุงุฆู
ุงูุฃู
ูุงู
ุจุฏุฃ
ุญุณูู
ููุณ
##ุงูุน
##ุญู
##ec
ุณูุงู
ุฌุงูุจ
23
ููุง
##ุงููู
ุจุงุฐู
##ููุง
ูุงูุฉ
2014
ุฌููุจ
ูุฑุงุฑ
ุฏูุฑู
##ุฏุช
ูู
##ูุฏุงุก
ุงููุต
ุจู
##ูุฑุงุช
ููุณู
ุฑุถู
ูุชู
ุงููุจ
##ุคูุงุก
##ูุฑุจ
ุฑุณู
##ููุณ
##ูุถุญ
##ููุงุช
ุฃูุฑ
ููุงุช
ูุนู
ุฑูู
ูุฑ
##ูููุง
ุงูุญุง
ุณูุช
##ูุงู
##ููู
ุจุซ
##ุฆุจ
##ุดูู
ูุชู
ุนุจ
##ุฑููู
##ุฑูุงุช
##ุงุฑู
##ุตู
ุณูุงุก
ุฑุงุจ
##ุจุฎ
ุฅุฐ
ุจุงูุด
##ุฑูุง
ุฃูุงู
##ุจุฏุงุน
ูุตู
##ูุฌู
ุฃุนูู
ุชูู
ูุดู
ุจูุฑ
ุณุจุจ
ุนุจุงุณ
ุงูุงุฌ
##ุณูุท
##ูุชุฑ
ุงูุฐู
ุงูู
ุงุฑุญู
ุฃูุช
##50
ุฃูุฏ
##ุงุฆู
ุณู
##ูุงู
ุฏู
ุนุท
ุณุงู
##ุงูุบ
ุฑูุน
ูุงูุท
ุณุนูุฏ
ุจุงูุฌ
##ุจูุฉ
##ุงููุฉ
ููู
ุชุฑุง
ูู
##ูุบ
ูุชุด
ุฏุจู
ุงูุงุบ
##ููู
##ุนูู
ุงูุณุฑ
2013
ุนุฏุฉ
ุฃูุช
##ุฑุงุถู
##ูููู
ุฏุงุฑ
##ูุจู
##ููู
ุฑู
ุจูุฐุง
##ุงุฆู
ุชุฏุฑู
ุงูุณ
ุนุต
ุงูุฃุน
ุนูุงุฌ
##ุงุตูุฉ
ุฏุฑุฌ
ุงุฌู
ูุญุฏู
##ูุณุง
ูุซุฑ
ุงูุฑุจ
##et
ุญุฑุจ
ููุฎ
ููุช
ุนูู
ุงููุซ
##oo
ุตูุงุญ
ุทุงูุจ
ุดุงูุฏ
ูุธุฑ
ุฃูุจุฑ
ุญู
ุณุจุช
ูููุง
##ุทุงุช
ุดูุงู
ูุนูู
##ุนุงูุฉ
##ุงุฑุฏ
ุจูุงุช
ุฑุจูุง
ูููู
ุงูุฏู
ูุทู
##ุงูู
ูุงุต
ุงุญุจู
##ing
ูู
##ุณุฌูู
ูู
ููู
ุฅูู
ุจุฑู
ุบุฏุง
199
ุฑู
ูุงูุบ
##ุงุชู
ูุนุช
ุงููู
ูุชู
ุนู
##ุนุฑู
ููู
ูุงูุช
##ูุงุณ
##ุฆุงุณุฉ
ุดุจุงุจ
ุธูุฑ
ุดุฆ
ูุนูู
##ุญุฏุงุซ
ุงูุญู
ุงูุฃุญ
##ุงูุฌ
##ุณุงุฏ
ูุงูู
##ุฑุญูุจ
ุฑุงุณ
ูุฌูุฉ
ุงูุถุง
ูุฃูู
##ููู
ูุฐูู
ุดุนุฑ
ููุฏ
##ููุช
ุชุฑู
##ou
ูุนุฏ
ููุท
26
ุนูู
ูุนู
##ุงุตุฑ
ุฐู
##ุฏููุง
##ูุฑุงุฑ
ููุฐุง
ุนุฑูุถ
##ููุฑ
##ูุฉ
ุนุฑุจู
##ุญู
##ูุณูุฑ
ูุงู
ูุซ
##10
ุญุถ
##ุฎุฉ
##ุฑุฏุฏ
ุฌุฏู
##ุฌูู
##ุดุฑุงุช
ูุดุช
ุจุงูุง
ูุนุฏ
ุงุนุฏ
ุณุนุฑ
ุฏุงุนุด
##ุนููู
co
##ุฑุงุกุฉ
ุทูู
##ุฑุงูู
ููุน
ูุณู
ุฌุฑู
##ูุฏูู
ููุฏ
##ุดูู
ุฃุช
##ุงุฏุฑุฉ
ูุตู
ูุณุงุจ
ุนููู
ุงุฌุนู
ุชุนุฏ
##ุทูุง
50
##ููุฉ
##ุดุฑู
##ูุฐุง
##ูู
ููู
ุฌุงู
ูุจุงู
ุฎูุง
ุตุฏุฑ
##ุฐุงุฑ
ููุจ
ูุงุณุช
##ุจุฏู
##ูุฑุญ
##ูุงุทุฑ
##ูุงุช
##ูุงุฒ
##il
ุฑุบ
##ุฑููู
ูุชู
ุฐุง
ูุฑุถ
ููู
ูุท
##ููู
ุงูุฅุฏ
ุงุจุฏุง
##ููู
##ููู
ุดุง
ูุฑุงุช
ุฎู
ููู
##ุญูุฑ
ุงูุชุฎ
##ูุตุง
2012
27
ุนุฌ
ูุงุญ
ููู
##ููุญ
ุณุงุนู
ูุงุฐุง
28
##ุงููู
##ูุงูุฉ
##ูุชูุง
ุชูุช
##ุฑููุง
##ุฑุงุญุฉ
ูุนู
ููู
ูุชุช
ุงููุญ
##ูููู
ูุฏูู
ูุณุช
##ุฒุงู
ุณุฌ
ูููู
ุงุณุชุด
##he
ูุณุช
##ot
##ุฑูู
##ุญูู
ุญูุธ
##ูุชุน
##ูุงู
##ุงูุฏ
##ุงุจุนู
ููุง
ุชุนุฑุถ
ุงูุนู
##ุธู
##ุงูุฑ
ูุฒ
##ุถุจ
##66
ููุช
##ูุจุงุช
ูุงุฎ
ุบุฒุฉ
##ูุฏู
ููุบ
##ุงูุฑ
ุตูุง
##ุงูุฉ
##ุงููู
##ูุงูู
##ูุงุจ
##ุฑูุน
ุจุฑุง
##ุญูู
##ููุฏ
ูุฏ
##ุซุฉ
##ุบูุฑุฉ
ููู
##ููุจ
##ุงุฑูุน
##ฉ
ูุทุงุน
ุงุตุจุญ
ุจูู
##um
ูุตู
##ra
##ุถูู
ุนูุฏ
##ุซูุงุฑ
ููู
##ููู
ูุงุน
ุฎุจุฑ
ุชุฌุงู
##ูุงุฌุฏ
ุฑุงุฌ
ุจุดุฑ
ุงูุชู
ุฌุฒุก
ูุฑุฏ
##ููุฑ
##ุนู
##ููู
##ุณูุจุฑ
ูุฑุจ
ุณูุง
ูุนูุง
ูู
##ูุญ
##ูุงู
ุฏุฎ
##ุญุต
ุงูุจุง
##ุฑุฏู
ูุตู
ุชุนูู
ุธู
##ุดูุฏ
ุดูู
##ููุงุช
2011
ูููุฉ
ุชุฑูุฏ
##ุธุงุฑ
##ุฑููู
ูุชู
ุงูุงุฒ
ุญุฑูุฉ
##ุฑูู
ุงูุชู
##ุบุฑ
ุงูุณุจ
ุบูุงุจ
ุฌููู
ุฌุนู
ุจุฑู
##ูุฌูู
##ุณุงู
##ูุฑู
ููุจ
##ุณูู
ููู
##ุงูุญุฉ
ุณุฌู
ุงูุฃุต
ุจุฐูู
##ุณูุญ
ูุงูู
ูุฐูุฑ
ุชุฐูุฑ
ูุถ
##ุจูุฏ
ุงูุณู
##ุฑุงุฌุน
##ุฆูุงุช
ููู
ุญุจูุจ
##ูู
ุนุถู
##el
ุฌุฏู
ุณูู
ูุฎ
ุงูุชุบ
ูุชุท
ูุงุฐุง
ููู
ููุญู
##ููุฒู
ุฌู
ูุงุฑุณ
ุงูุจุฏ
##ุงุณู
ุงููุณ
##77
##ุบูู
ุฏุฎู
ุฅุณุช
ุฑูุถ
ูุงุชู
ุฅู
ุจุงู
##ุดู
ุงูุชุฑ
##ุณูู
##ูุงูุถ
ููุง
##ุฌูุณ
##ุซุงุฑ
ุฌู
ูุฎุช
ุฌูุณ
##ูุงู
##ููุงู
##30
ูุงูู
##ููุฑ
##ูุฑู
##ุทุน
ุจูุงุฏ
##ูุงู
##ุณุจุงุช
ุงููู
ุจูุน
ุงูุฏู
ูู
##ol
ุถุฑ
##ุฑุงุฆุจ
##ุจุฑุฒ
of
##ุบุงู
ูุง
ุงูุดุช
##ูุชู
ุจุงูุจ
##ูุฑุช
ูุงู
ุงููู
ุทูู
##ูุงุด
##ุฑุงุนุฉ
##ุตุฏู
ุงูุฃุท
ุงุฐ
ุจุฏุฑ
ููู
##12
##ููู
ูุงูู
ุฏูุฑุฉ
ุนุงุด
ูุงุฏ
ููู
##ูููู
ูุธ
40
##ุฑุจุนุฉ
##id
ุณูู
ูุนุฑุถ
ุงุญุณู
##ููู
ุจูู
##ุงูุช
##ุฏุฑุงุช
##ุถู
##ุฑุฌู
##ุฐุฉ
ูุชู
##ูุดูุจ
##ุนุงุจ
ุนูุฏู
##ูููุฑ
##ูุฏู
ูููุฉ
ุจุงูุต
##nd
##ูุงูุฉ
ุณุชุงุฑ
ูุตุฏุฑ
ูุตุฑ
##ุฑุฌูุฉ
##ุนูุด
ุณุจูู
##ูุนู
##ูููู
ุงูุช
ููุฑ
##ุฑุณุงู
ุฏููู
ุณุนู
ูุนู
##ุฑุณู
##ุงูู
ูุนู
ูุงุฏุฉ
##ุฏุงูู
ูุฒูุฏ
ูู
ุงูุฑุฏ
##ููุง
##ูุงู
ุงูุฃุฒ
##ub
29
##ูุงุธ
ููู
ุจุฒ
##ุฆูู
ูุงุนุช
ูุนูุง
ุงุฑุถ
##ุงุชูู
##ูุฑุงุฆ
ูุฐุง
ููู
##ุงุฆุฑุฉ
##ุณูุณ
##ุณู
ูุฐูุฑ
ููู
ููุฐู
##ุงุฆุน
##ุฏูุฑ
ุฏุฎูู
ุชุฌุฏ
##60
ุตูุงู
##ููุฑ
##ููุฑ
##ุขุช
ุณุคุงู
ูุชุณ
ุชู
##ุงุจูุฉ
ูู
##ูุงู
ูุช
##ุชุงุญ
##ูุงุจุณ
##ุฃู
ุตุบูุฑ
ุฏุฑูุณ
##ูุฑุงู
##33
ูุงูู
##ููุงู
ุบูุฑู
ุงุบูุฑ
##ุจุงู
ููู
##ุณุชุงุฐ
##ุฌุฑุฉ
##88
ููู
##ุดููู
ุงูุชู
ุงูู
##ูุฒูุน
##ุงุฏุงุช
ูุตุต
##ุงุฏุช
ููู
ุฑุงู
##ุงูุฒ
##ููู
##ููู
##ุชูุจ
##ุงุทุฑ
##ูุชู
##ุณุงุณู
##ูุณู
##ุฐู
ุญูุงู
ูุณุนุฏ
##ุบุฉ
##ุจุงู
ุนุงู
ูุฑ
ููุช
##ุงุฑูู
ููุฒ
ุฎูุณ
ุจุชุญ
ุขู
ูุฃุณ
##ุฑูุณ
##ูุงุนุฏ
ูุญุฏุซ
##ุจุญุช
##ุจุงุฑู
ุนุธูู
ูููู
ูุงุก
##ุญูุงู
##ููู
##ุงุฏูุฉ
2010
ฉฉ
##ุซูุงู
##40
ููุฒ
ุจุณู
ูุชุต
ููุด
ุงููู
ููุญุฉ
ุฃุท
##ุฑุงุญู
ุชุบูุฑ
ููุง
ุชูุฏ
ุตูุฑุฉ
ุฎุณ
##ูุงุฑุฏ
##ุฑูุถ
##ูุงูุฉ
##ููู
##ุตุญ
##ุดุฑุญ
ูุงุฆุจ
ูุนูุฏ
##ุฑูุฉ
##ูู
ุนูุงู
##ุฒู
ูุฑุฉ
ุฑุจูุง
##ูุงู
##ov
##ุฑุงุฑ
ููุฏู
ุงูุฑู
##ุชูู
ููู
##ููู
ููู
##ุทูุฑ
ุฃููุฑ
ุญูุงู
ุนุงูุฉ
ุจูุฑ
##ุงุทู
ุณุงูู
##ูุฑุฉ
ูููุช
##ูุฏู
ุชุญูู
ููุฆุฉ
##ูุชู
ูุชุฑุฉ
ุดูุฏ
##ุงุฑูุฑ
##ุฑูุงุก
ูุฃูุฏ
ุงุญุฏุซ
ูุฌุฑุฏ
##ุฎุตุตุฉ
##ุธุงุช
##ูุงุฆ
##ูุงุฏุฉ
ูุงุช
##ุงูุณ
##ูู
ุงูุดุฆ
ุฌุจ
##ูุงู
ุชุงุจุน
##ter
ุงููู
ุญุธ
##ููู
ููุฑ
ุฅู
ูุงุนุฏ
##ุณุณ
ุฎุงู
ููุทุฉ
##ุงุนู
ูุญู
ุงููู
##ุตุฑู
ุฅูุช
ูููู
##ูุณุฑ
##ูุงุฌู
ูุงุฑ
##80
##ุฒุน
##ุจุฑู
ุงูุฎุต
##ุณู
ุฏุงุฎ
ุจููุง
ูููุฒ
ุชูุฑ
ุชุชู
##ููุน
##ูุฆ
ูุจุฑ
##ูุฑุงุช
ูููุง
##ูุงุฑ
ุฎูุฑุง
ุฑูุงู
ูุทุน
ุฑุฃุณ
ุตุนุจ
ุนุช
ูุงุด
##ูุงุญ
ูุงูู
ูุนุธู
ูุณ
ุงูุงู
ุงููุฑ
##ุจูุช
ุจุดุฃู
##ุฑูุช
ุนูุฏู
##ูุงุณ
ุฃูู
##ุญู
ุฎุฐ
ุฏุนุงุก
ุนููู
##ุตุงุต
##ูุฏูู
ุงูุดู
ุญุฏูุฏ
ููุช
ุงููู
ุจุงูู
ุชููุณ
##ุฑุงุฒ
##ุฆูุฉ
##ูุฏุงู
ูุงุฒู
ููุชุจ
ุฏุงู
ูุฑุจ
ุญูุฏ
ุจุงูู
ุฑู
ุฌูุฉ
ุจุฃุณ
##ููู
ูุงุถ
ุงุถุงู
ุงูุฃุจ
ูุฎ
ูุฐุง
ุงุนูุฐ
##ุฑุงูุฒ
ููุฒ
ููุงุฉ
##ูููุง
ุดุนูุฑ
ูุงุจ
ูุฌุฏ
ุดุฑู
ุนูุฏู
ุงูุณุช
##ูููู
ูุงุจ
##ุฐูุฉ
ุณู
ุดุงุฑู
##ุบุง
##ุบูุงุฑ
ููุช
ุนู
##ุจู
ุงูุฅุฎ
ุจุฎูุฑ
##ููุงุช
##ูุฑูู
ูุฑุช
##22
01
ุฌูุงุฒ
ุณุงุนุฉ
ูุณุจุฉ
ุฃูู
ุฌูุด
##ุฌูุงุช
##ูููู
ุทุฑู
ููุฑ
ุตุงุฏ
ุฎุฑุฌ
ุงูุจุญ
ุดุฑุญ
##ุฐุฌ
ูุชุฏ
##19
ูุงุน
ููุง
##ุฌุงูุฒ
##ุงุฌู
ุบูุฑู
##ูููุง
ุงููู
##ูุงุถ
ุงููุช
##44
ูุจู
055
ุฌู
ุดูุฎ
ุญูู
ุงููุฑ
##000
##ุฑูุนุฉ
ุญุตู
##vis
ุนุจุงุฑ
ุฌุงู
##ูุชูุง
##ุจุงุฏู
ุจุญุซ
##ุงุฆุฏุฉ
##ูููู
##ูููู
ุจูุฐู
ุจุงูุท
ุฒูู
##ุฑูุจุฉ
ูุงูู
##ุญุฏู
ุฌุฒุฑ
ูุญุจ
##ow
##ููู
##ุงุฑุถุฉ
##ูุงู
##ุฌุชูุน
ุงุนูู
##ูุฏูุฉ
ููู
##ุฑูุงู
##ูุงุฌ
ุงูุญุณ
##ููุช
ูุนุฏู
##ุจูู
ุชุญูู
##ุฐูุงุฑ
##ave
ุซุงูู
ูุนูุง
ุทู
ูุชุต
##ููุฑุฏ
ุญุฑู
ุฅุฎ
ููู
##ุงุฆุฑู
##ุงููุฉ
ูู
ุดุจูุฉ
##ูู
ุตู
ุงููุจ
##ููู
ุญูุงุก
##ุคูู
ููุงู
ุนูุง
ูุฑู
ูุนูุฏ
ุฃุฑุถ
in
ุตุฏู
ูู
ุงูุญุฌ
##ูุงู
ุดุงู
31
##ูุฑูู
ุงุฎุฑู
ุญููู
ุนูุฑู
##ูุณุฉ
ุฑูุงุถ
ูุญ
ูููุง
ุจุฃูู
ุงูุจุฎ
ูุฏู
##70
ุจุณุฑ
##ููุงู
##ุฑุงุฆู
ูุงุฑ
ุงูุณุฌ
##ููุฏ
000
##ููู
ูุงุชุจ
ุจุฑุฌ
ุนุฑุจ
ูุฑุงุก
ุดู
##ุซุจุช
##ูุงู
ููุงุท
ูุนู
##ุงููุง
##ุญุชู
ูุงุณ
ููุฏุฉ
##tt
##ุธู
ุชุญุฏุซ
##ููุฉ
ูุฑุง
ุตุฏู
##ูุนูุฉ
##ุทูู
ูุฅุฐุง
ูุงุชุณ
##ุดูุทู
ุฑู
ููุชู
ุนุจุงุฏ
ููุฑ
ููุตู
##ุทูู
ูุถูุฉ
ุฌุงู
##ูุชูู
ุงูุฌู
ูุฌุงุญ
ุชูุซู
##ุฑุดุญ
ุงููู
ููุฐุง
ุนููู
ููุนุฏ
##ุทูู
ุงูุณู
ุฌูุงู
ุนุถ
ููุต
##ุงุฆุฒุฉ
ุฐูุฑู
ุงูู
##ุณูู
##ุฎูู
ุทูุน
ุดูู
##ุจูู
ุงูุฃุบ
ุบุฑุจ
ุฑุดุฏ
ุงุฑุฏ
ูุฅูู
ูุณ
##ุฏููู
ููุณ
##ุณุทุณ
2009
ุงููุถ
ุงูุชู
##ูุฑุฌ
ุงูุตุฏ
##ุนูู
wave
ูุฌุนู
45
##ูููุฉ
ูููู
##ุฑุจูู
##ูุญุฉ
##ุงูุฏ
ุฏูุดู
##ุฌูุฑ
ููุญ
##ุซูุฉ
ุงุญูุธ
##ูู
##ุงุฆุญ
##ุตุงุจ
ุฏูุน
##32
ุงููุด
ููุจ
ุฃู
##ุบุงู
ุบุงู
ุงูุบุฐ
09
ุตุญุฉ
##ุณูู
##ููุฌ
##ุตุงุจุฉ
##ูุงูู
ูุฑูุฉ
##fr
ุจุฐ
ุดู
ูุง
##ag
ุงููู
ูุคู
ููุด
ุงููุง
ุฏูู
ูุงุฏ
##ูุจุง
ุชูู
ูุงุตุฑ
ูุนูู
##ุทุฑุฉ
##ุณูุง
ูุท
##ูููู
ุตุจ
ุฒูู
ูุงุฎุช
ุงููุง
##ุฃูุฉ
ูุนูุด
ุจูุฏู
ููุง
ูุงูุฒ
##ูุฏุง
ูุญุชู
ูุจูู
##ูุชู
##ุฒุงุจ
##ุงุงุงุง
ุชุฌุนู
##ูุฑู
ุณูุชู
##ุชุด
ูุงูุช
ููุน
##ุงุนู
ูุฐู
ูุชุฌ
##ุญุฏู
ุงุนุฑู
ูุฑูู
ูุนูู
##ุฑูู
ุชุตู
##ูุชู
ุจุงูุถ
ุดู
ูุงูุฐ
ูุงู
ูุฏุฑ
ุญุฌู
##ูุชูุง
ููุงู
ูููู
##ุถูุฑ
ููุงู
##ูุงุฉ
ุนุฑุด
##ูุงูู
ุฑุจู
##ูุงุฏู
ูููุง
##ุตูู
##ุฑุงูุจ
ุฃุดูุฑ
ูุงู
##ุฑุฒ
ููู
ูุชู
ุฃููุง
##ุฑุจุงุช
ูุฑุณ
ุงุณุนุฏ
ููุน
ุตุฏูู
ููู
ุงุนูู
##ููุงุช
35
##ุทุญ
ูุงู
ุญุถูุฑ
##ุญุชุงุฌ
ุฐู
ุนุดุฑุฉ
07
ุฃูู
02
##ููุด
ุงููุฌ
##ุดุงู
ูุชู
ูุงู
ุชุนูุด
ูุฑู
##ุงูู
ููุง
ุจุงูุฑ
ููุง
ููุณู
ุงูู
ูุฑูุจ
ุจูุช
ุญูุงุฉ
ูุฑุง
ููุฐู
##ูุงูู
ููุช
##ููุงุช
ุชุตุจุญ
##ุตุฏุฑ
ุจุญู
ูุฑุฌ
ููุณุช
##ttp
ุนูุฑู
ุฃู
ูุชุฃ
##ุฎุงุฐ
ุฎููู
##ูุจูุฉ
60
ุญูู
ููุงู
ุงูู
ูุฅุฐุง
ุจุณู
##ุงุฑุชู
ููุช
##ูุนุงุช
ููุณู
08
##ุฎุฑุง
##ุบุฑุจ
ุงูุฑู
##ููู
ูุงุน
##ุญูู
ุงููุช
ุจุญู
##ุดูุช
##ููุงุช
ุนุงุฏู
##ุฌูู
ุชุฑุช
##ุถูู
##ุฏูู
ุงุดูู
##ูุจู
Re
ูุงูู
ุดุฑุงุก
ุทุง
##15
PM
ุนุฐุงุจ
ุดุฑู
ูุฑุถ
ูุจ
ุชููุน
ูุงุฆุฏ
##ุณูู
##ุงุญุฉ
##ููู
##per
##us
ูููู
ุฑุถุง
ูููุง
ุนูุจ
ูุงูู
ุงุฌุน
ุจุฑุฏ
##ุฑุญูู
rem
ุงููู
ูููุณ
http
##ุงุฆูุง
ูุฏุฎู
##ch
ูุฎุช
##ุธู
ุฌุง
ุงุณุงู
ุณูุฏ
ุงุณูู
ููุฉ
ุงุนุธู
ูุฏู
06
##ููุงุช
ูุนุฏ
ูุฏูู
##ูุงุฏู
##ุณุงูู
ูุฎ
##ุงูุงุช
##ai
##ุญูุท
ููุด
##ููุฑ
ูุณูุฉ
ุชุนูุฏ
ููู
##ูุงุฆุฏ
##ูุฑู
ูุงุฑู
ูุนูุง
ุชุจูู
ููุงุฏ
ูุงุญุช
##os
##ุฑุงุบ
##ููุช
##18
ููุน
##ูุจุฉ
ูุฌ
##ููุท
ุฑุถ
##ุญุฏุฏ
ุดุงุช
##ูุนูุฉ
##ุตุงูุญ
##ุจูู
ุฅูุฌ
ุชุงู
ููุฒู
ููุช
ุถูุงู
##ุซูุฑ
ุฅุด
ุฏุฑุฌุฉ
ุฏู
##ay
ุงููู
for
##ูุนูู
ููุง
ูุญุธู
##ูุงุฏ
ูุฏุฑุจ
ุฃูุง
04
ููู
ููุฑุฉ
ููุงู
##ุฑุฌู
##ูุฌูุฏ
ุฌููุฏ
##ig
##ุตูุงุญ
ุณูุณ
ุณุจู
##ุฑูู
##ููู
##ููุชู
##ุงูุณ
##ุฐุงูุฑ
##ุตุจุญ
ููุณุช
##ุฎุฑู
##ุจุฑุฉ
ุจุฏุฃุช
ููุญ
##ุจุงู
ุฅุทุงุฑ
##ุฃุช
198
ุฎุงุท
ุณูุงู
##ููู
ุทุงุฆ
ุจุญุจ
ูุฑุญ
ุตููุง
##ุตุง
ุนุงุฏู
ุฒุงูุฏ
ุงุญูู
ุฏููู
ุงููู
##ุงุชู
ุดุฑูุท
ุฑุงู
##ูุทู
ูุตูุช
ุฌูุฏุง
ููุช
##ูุฌุจ
##ุทุท
##ุนูุง
ุชุฏุฎู
ูููุฉ
03
ุจูุฏ
ุชุนุง
##ุทูุน
##ุนุงูู
ุจุฑูุท
ุดูุช
##ุคู
##ุฎู
ุฃุฒ
ุงูุนุจ
##ุซู
##ูุงูุฏ
ุญุจู
ุฒูุงู
ุตูุญุฉ
32
##ุทูุจ
ุจุนู
ูููุง
ุณูุก
##ููู
ุซูุง
ุฑุด
##ูููุง
##im
##ูุฐ
##ุฐูุจ
ุจุฏุก
##ููุฉ
ุฌุงุฒ
##ุนู
ุณูุฑู
ุชูุง
##ia
##ูุงุฒ
ูููู
ูุฌูุฒ
##ุงุฌุฑ
ุฒุงุฏ
##ุงุฆูุฉ
ุฐูุจ
##ูุฑู
ุชุชุญ
ุงูุฅู
##ุตูุฉ
##62
##ุดุทุฉ
ูุฑู
ููุฏ
ุชุจู
ุงููุณ
##ุนุซ
ุญุงูู
ุงูุฐู
ูุญุฏุฉ
ูุฏูู
##ูุชู
##ุณุจู
ุจุงูุบ
ุงุญุณ
ูุงุฑ
ุจุถ
ูุงู
##ุญุงุก
ุจุญุฑ
ุญููู
ูุจู
ุจุญุณุจ
##ููุณ
ูุญูู
ูููู
##ููุฉ
##ุนูุงุฑ
ุณูู
##ูุณ
ูุซูุง
##ูุงุฑุน
##ุณุทุฉ
ุงูุฑุค
ุงููุฒ
ูุฏู
##ูุณุน
ุงุซุฑ
##ุจุฑุงุก
ููุจู
ุญู
##ููู
ุนูุฏ
ุงูุฌุฏ
##ุงุฎุฐ
ุงูุฌุจ
##ููู
ุงูุจุด
##lam
##65
ุจุฏูุง
ูุงุณุฑ
ุงุฌุฑ
ุณูู
##ูุณูู
ุชููู
ููุธ
ุงููุธ
ุดุฑูู
ูุงุฒ
ูุงูุน
ุดุจู
ุทูุงุจ
ุณุชู
##ุฑุจุช
ูุจุฏู
ุฏุนุง
ุดุฑู
ุงูุนุง
ุชุนูู
##ูุฑุฏ
##ุซุงู
ุงูู
ุงุญูุง
##ุชุญุงู
ูููู
ุฅุญุฏู
ูุตุฑ
##ุงูุฌุฉ
ูุฃุน
ุงููุฏ
##ููุง
ุฎุฒ
ุงุฑุฒู
cost
ุฃุฎุฐ
ููู
##rip
ุงุฎุฐ
ููู
ุฐู
ุบุฑู
##ูุฑุฑ
##ุงุฆูู
##ุฎูุต
##ุถุงุช
ูุฑุฏ
##ุฌูุฒู
##ูุงูู
##ุฒูุฌ
##ุฑุต
ููุฏ
ุดุฎุตุง
##ุฆู
ููุช
ุดุงุจ
##ูุนุง
##ุดุฑู
##ุทู
##ูููู
##ุฑุถุง
ููุงู
##ุฑุงูู
ูุงุฑ
ูุจุนุถ
ููู
ูุธูุฑ
ููุงุท
##ุฎูู
ูุทุจุฎ
##ุตูุฑ
ุงูุทู
##ุทุงุน
ุฅููุง
##ุฏุฑูุฉ
##ุฑุจูู
ููุช
##ุฎู
##ng
##ุงุฆูุง
ูุนุจุฉ
##ุฌุฑุงู
##ููุจ
##ุจุฑูุง
ููุญ
ุชูุณ
ูุฑุตุฉ
ุงูุฑู
##ุถู
##37
ุจุชุน
ุณุฃ
ูุต
ุงูุชุจ
##ุฌุญ
##ุฆูุณู
ุงูุฎู
##ุงุฆู
ููุฑ
ุชุดุช
##ab
ููุถ
ุงูุชู
2019
##17
ุณูุนุช
ุดู
##ุตุงุช
ุชุณุง
ูุงูุช
ูุณุจ
##ุงุฆุฉ
ุฒุน
##ุธููุฉ
ูุฑู
ุญูุงุณ
##ุงูู
ุชูู
ุฃุตุจุญ
ุฌูุง
ูููุฉ
ุดุฑูู
ุซุงูุซ
ุงูุฒู
##ูุณู
ุจุฐูุฑ
ูุดุงุท
ููุชู
ููู
##ูุงุณ
ุนุงุต
##ุญุชู
##ุจูุงุช
##ุตุฏุงุฑ
##ุธูู
ุชุฎุช
ููู
##ุจุฑุช
ุญุงุฏุซ
ูุฑู
ุดุคูู
ูุฐ
ุณุฑู
ุฑุงุจุท
ุฃููู
ุฅู
##ุงุฑู
ูุฑุต
ุทุฑู
ูุฌู
##ุฑูุช
ุณุงุช
##ุฑูู
##ูุฑู
ุดูุฑ
ุงูุญู
ูุฑุฌ
ุจุงุน
ูุจุง
ุงููุฑ
ุงูุฃู
ููุชุจ
ุณูุงุจ
ุจุงุนุช
ููุฒ
36
##ูุงุท
ูููู
ูุชู
##ุงุฑุจุฉ
ููุฏ
##ุงูุน
##ุฒุงุฒ
ูุฃุฎ
ููุง
ุงูุจู
ุจูุญ
ููุง
##est
ุชุฑุจ
##ูุฏูู
ููุง
##ุฎูุถ
##ูุฑุฌ
ุนุง
ุฎุด
2008
##ุจูุฉ
##ูุงุฏุซ
ูุงู
##ููุฒู
ุชูุณู
ุณุนุงุฏ
ููู
ุดุฃู
##ูุงุฐ
##ุงุฆู
ูุถูุง
ุญูู
ูุจุฏ
##ููุจ
ุจุงู
ุฒูุช
ุทูู
ุซูุงู
##ุฑุงุกู
ุจุงุณ
ููุช
##ูุงูู
ูุญุตู
ูุตุจุญ
##ููุณุฉ
ุงุฏู
##ูุจ
ูุฌู
##35
ุจุนุฏู
##ุทูุงุน
##ew
ูุจุญุซ
##ููุงุช
ุณุงู
##ุธู
##ูุณุช
ุฑูุฒ
ููุฑ
##ูุฑูุฑ
ูุบุฉ
##ููู
47
ุจุญูุซ
In
ูุงุฏุฑ
##ุถูู
ุนููุง
##ูุชู
ููุฑ
ุนูู
##ููู
ุธูู
ูุฒ
ููุฑ
##ุฑุงุญู
ูุฃุชู
##ูุงูุฉ
ุฃูู
##ููุช
ูุชุฑู
ุงูู
ุงูู
##ุงุฑูุฉ
AM
##ุฎุงู
##ูุงูู
##ุบู
##ุบุงุฑ
ุฐู
ุฑุงุญู
ุญุงูุธ
##ูุงุฏุฉ
ูููู
##ูุฎ
##ุญูู
##ูุงูู
ุชููู
ูุญุจ
ุฏูุฑ
ุญููู
##ูุณู
ููุณู
ูุฏุนู
ุฎุงุฏู
ูุฌุฏ
ุชููู
ุงููู
##ุงูุฑู
##ูุงู
ุดุช
ุฌูุฏ
ุนุงุฑู
##ุทููุฑ
ุงุตุฏู
ูููุง
ูููู
ูุงุฏ
ุงูุงุท
ูุงุถุญ
ุฎูุณุฉ
##ุฏุฎู
ููุญ
ุงูุฎุถ
ุนุงู
##ููุช
ุงูุนุฒ
##ุฌุงู
ูููู
##ุนุฏุฏุฉ
##ุทูุท
##ูุฑูุง
##ููู
ููุซู
##ูุงุชู
ูุฑุด
##ูุงูุฉ
ุชุณูู
ุงูุญุถ
##ุฆุช
ูุงุด
ูุนุงู
##ููุน
ุงูุฃุฌ
##ุฑุงูู
ุขูุงู
33
ูุคุฏู
##ุงูู
##ูุก
ุจุบูุฑ
##ูุงุชู
ุดุงุฑ
##ir
ุฑุฃู
is
##ุจูุงุก
ุนุฒูุฒ
##ุฐู
pro
##ุญูุงู
##ุดุฑูุง
ุจูุบุช
ุญูุง
ุถุจุท
##ุงุถุฑ
ูุฌู
ูุญุทุฉ
##ูุฏ
ุดุงุฑุน
ุงูุฏุง
##25
ุงูุฃู
##ุฌูุงุช
##ุนูุง
ูุบูุฑ
ุชุนุจ
ุงูุนุฌ
ูุฏุนู
##ุทู
ูุจุงุฑ
ูุดุช
ุชุดูู
##ููุด
ุงูุฌ
ุจุฏู
##ูุงู
##ูููู
##ุถุนู
ูุตุฉ
##ุนุชุจุฑ
##ุจุงูู
197
##ุชู
##ุฒุงู
ุงููุน
ุชูุง
ุชุฑูู
##ูุถุงุน
ูุญุงู
ูุฌุฏ
##ุจุงุน
##ุฎุตูุต
ูุชุญ
##ููุง
ุฅุญ
ุญููุฉ
ููู
ุงุจุฏ
ูุคูุฏ
##ุนูุงู
##AR
##ox
ุชุธูุฑ
##ูุฏุงู
##og
ููู
ููู
ููุงู
ุฑุงุฆุน
ุจูู
##ุตุฑู
ุฏุนูู
ุญุงูู
ุตุฏูุฑ
34
##ุณูู
##ุถู
ุงููุน
##ููุงุช
ูุตูู
ุตุฏุฑู
ูุนุฏุฏ
##ุจูุง
ูุญู
ูุงุฑุณ
ุนูู
##ุฎูุต
ูุตู
ุงูุธู
##ุนุชูุง
ุญูุง
##ุญูุฉ
##ูุฏุง
##ุนุงู
For
ููู
ุญููู
##ููุงู
ุงูุณ
ุดูู
##ุงุดู
ุฃู
ููุณ
ููุฏู
ููุฏู
##ุธุงูุฑ
ุชุนุจุฑ
ุณุงู
##ุตูุญ
##ููุง
##ุธุจู
ุชุนูู
ููุฉ
##16
ุฌูุฑุฌ
ุถุญู
75
##ุงุดุฏ
ูุฑู
D8
ุงุดูุฑ
##ูุงุฏู
##ูุฑู
ูู
##ูุงุต
ุฅููุง
##ุงุฑูู
##ูุฑู
##ุฌูุฉ
##ุงุฑุณุฉ
##ุฏูุฏู
##ุบุฑุงู
ุชุนุงู
ุฒุงุฆุฑ
ูุฌูุฉ
ุตูุงุฉ
ูุฌุน
##ุซู
ุบุฑูุฉ
ุงููู
ุฌูู
ููุน
ูุฑุงุฌ
ุฌุจู
##ุดุงุจ
ูุงูุข
##ุชูู
ุฑุจูุน
##ุงุจูุฉ
ุฃุฑ
ููุนุจ
ูุถ
ูุฒูู
ููู
ุดูู
##ุงุชู
ุถู
ุฏููุง
##ููุงู
ููุนุจ
ูู
##ุงูุฏู
##ุณุน
ูุฌูู
##ุซูู
ูุญูุธ
ุฐููุจ
ุงูุนุต
ููู
##ุณูุฑ
##ูุฒู
##ููุช
ุนูุฏ
##ุงุบ
ุชุญุณ
St
##ada
##ุซูุงุก
##ููุฏ
##ุซุฑุงุช
ุฒูุฏ
ุฃุณุช
ุงุฎุชู
ูููุช
##24
ุนุฑุดู
ููุชุญ
70
500
ุฑุบุจุช
ูุงุฏ
ูููู
Trip
80
ุบุง
ูุฃูุง
##ูุชู
ุฏุฑูู
ุจูู
ุจูู
ุจุฑุณ
ุญุจุง
ุงุฑุจ
ูุณุช
ูุฌุน
ููุง
##op
ุฌูุจ
##ish
ูุงูู
##ุดูู
ุฒู
ูุด
##Ad
ููุฌ
##ููู
ุนูู
##ุฏุฑุณ
ุทุฑุญ
ุฑูุญู
##ุงูุง
ูุชุฑ
ุญุท
##oc
ูุญูู
ุชูุฑ
##ุซูุฑ
ูุชุจ
ูุชุฑู
##ูุงูู
##ูุณุทุฉ
##ูุฑุฃ
##ุฏุงุจ
ุญุงู
ุชููุฑ
ูุฌุฏ
ูุฎุฑุฌ
##ุณุงุท
ูุฌุงุก
ุฎุทุฉ
ุนูุฑู
##ุฏูุงู
ูููู
##14
ุณูุฏู
ุงุฌู
ูุฌูุฉ
##ูุตู
ุงููู
##ูุชู
ุจูุณ
ูุชุณุช
ุญูุงุฑ
ูุฏุนู
##ุนุฏุงู
ูููู
##ูููุฉ
ูุฃ
ุงุฑุงุฏ
##ูุณุงู
##ุฌุฑุฏ
ุฐูุจ
##ุฒูุง
##ุงุตู
##38
ูุญุฏ
ุญูุจ
ูุจุช
##ุดู
ุงููุง
ูุชุฑ
ุชููู
Ah
##ูุงู
##ุณู
##ุฃูู
##ุงุชูุง
ูุงุท
ูุฏู
ูุญูู
##ูุนุฉ
ุตูุชู
ูุจู
ูุดุนุฑ
ุฌุงุจุฑ
##ุญุท
ุงุฑูุฏ
ูุงูุถ
ููุงู
##ููุงุช
ุณูุง
ุฃุฑุฏ
ุบูุท
##ููุฑุง
ุจุชู
ุงูุชู
ุจุงู
##ุฎูุงุถ
ูุนุงู
ุฐูุฑู
ุฏุงู
ุญุฒู
ูุนูู
ูุฑูุถ
##ุชุงู
ุนุทุฑ
ุตุน
ูุฃูุง
ูุฒุงู
##ุญุงูุง
##ุฌุงุญ
##ุงุชูู
ูููุฉ
##90
ุฌุณ
##ุชูุงู
##ุถูุงู
ูุงุชู
ููุฐุง
##ูุฑุถ
ูุจูุบ
ูุฑุน
##ูููุง
37
ููุงุญ
ููุฒู
##ุณูุฉ
ูุงุฌ
ุถุญ
ุณุงุญุฉ
ุถุบุท
##ููู
##ุงูุฏู
##ููุช
ูุงุฌ
ุฎุทุฑ
ุณุงุจู
ุบุฑูุจ
ุถูู
##ุฎูุฑ
##ut
##ูุชู
ุฃุนูู
ุญุฑุงู
ุงููู
##ูุฏู
##34
ููู
##โฌโฌ
ุณุจุน
##ููุณ
ูุฃุด
ูููุณ
##ุฑุงุณุฉ
ุชุงุจ
ุณูุฑ
##ููุง
##ูุงู
ููุด
##ุฑูุฉ
ูููุง
ุงุนุท
050
ุจูุญ
##ul
ูุงุจุฏ
48
ุฌุนูุฑ
ุญูู
ูุฑูุฑ
##ุฎุฏูุฉ
##ุญุงุฏ
##ููุช
##ุชุงู
ุงูุนุด
ุงูุฃู
ูุงุช
##ูุทุงุน
ูุงุน
##ุณูุงู
##ูุฏูุฑ
ูุฑุฌ
ุทููู
ููุฏุฑ
ูุจุนุถ
ุงููุถ
ุงูุนุถ
ุงูุฅุด
##ER
##ุจูุฑ
ูููุฏ
ุณูุฑุฉ
##ูุฑูุช
and
ููู
ุฃูุฑ
##ููู
##ุดูุด
##ุงูุญุฉ
##ูุนู
ุชุดุนุฑ
##ust
ุดุนุงุฑ
ูุฑุณ
##ุตูู
##ุฆู
##ูุบุงู
ุฎุง
##ุฑุงูุง
##ุตูุงุช
ูุด
ุนุฌุฒ
ููุงุช
38
##ูุนุงู
##ุงุฌู
ุนูุด
ูุฏู
##ุฑูุงู
ุฌุฑ
##ุงุดุฉ
ุชุฑู
ุฌุฑุญ
ุงูุฅู
##ุจุงุฏู
ูููุง
ุบุฑุฏ
ุชูุน
##ูุธ
##ุฑููู
ูุดู
##ุงุฑูุง
ุญู
##ููุจ
##ุญุงู
ุฃููุง
ุนูุถ
ุทู
ุญุฌ
##ุธููู
##ุจุญุงุซ
ุงูุฏ
ุฎุทุง
##68
##ุญุงู
##ุฌููุฒ
ุดูุณ
ูุฑู
##ููุง
##ุชุงุจ
ูุณุฑุญ
ุฑุคูุฉ
ููุฑ
##ููุฑ
##ููู
ุตุฑู
ูุจุญ
ุชูุฌุฏ
ูุงุบ
##ุฎุฑุฉ
ููุงุฒ
##ุดูู
ูููุน
ุฑูู
ุณุงุญ
##ููุงู
##ุจุงุญุซ
##ูุฏุฑ
ุฎูุงู
ููู
##ููุงุช
ููู
##ููู
ุญู
ุณููุท
ูุจุถ
ูุณุจ
ููุญ
##ers
##ment
ุงุชุตู
ูุงู
ุธููุฑ
44
ุชุฑุบุจ
ูุดุฑู
ุฃุญุจ
ููู
ุตูุน
ุชุฎุฑุฌ
##ุญุชู
ููุง
ูุฑู
ุฑุงู
ูุธุฑุง
##ููุฉ
ูุฌูุน
ููู
ูุทุนู
##ุธุงู
##ููุช
ุฃุณุงุณ
##ุทูู
ูุญุจู
##ุงูู
##ุฎุท
ุฐู
ุนุจูุฏ
ุงุจุชุฏ
2007
##ูุฑุฒ
ููุฐ
90
ุชุนุฒ
ุงุฎุฑู
##ูุงูู
ุฃุทูู
##ุฑุญู
ูููุฏ
ูุฏุฉ
##ุฌูุน
##ูุถุฉ
ูุงุฒ
##ุฑูุงุช
ุฎูุงุต
Al
##ุฏูุฏุง
ููุน
ูุงุญ
ุชูุช
ุฌููุฏ
ุงุซุงุซ
ุนุงูู
ุงุฑู
ุชูุฏุฑ
##ุชูู
ููุช
ูุงู
##ููุฏุง
ููุฑุฉ
ููุงู
ุขุฏู
##ููุง
ุซุงุจุช
##ุงุฑู
##ูุงูุง
pr
##ูููู
ุนุฑูุช
ุงุดูุฏ
##ุฎุฏ
##ูุจุฉ
ุตุญู
##ุฆุฑ
##ced
ุชุญูู
ุฑูู
##ูุฒูุฑ
ุณูู
ุฐูู
ุทู
ูุฃุณ
##ูุงุฆุฒ
ูุนูู
ุงูุณู
##ุฑูู
##ess
##ููู
ูุฑุฌุน
ุฑุจู
ููุด
##ูุงุนุฏ
ุนุตุฑ
ุชููุช
##ุฑูุงุก
##ูุฐ
ุฑุงุดุฏ
##ุญุจุฉ
ูุณุฆ
ุทุจูุจ
ุณูู
##ูุฑูู
ูุตู
ูุฑูุถ
ุจุทู
ุฏููู
ุดุญู
##ูุงุฏู
ููู
ุจุงูู
##ูุงุฏู
ุงูุญุต
ุจูุฑู
##ูุงุน
ุถู
##ููู
ุถูู
##eb
ูุงูุช
ููู
##ุงุจุง
ุชุฎูู
ููุงู
ูุฏ
##ุฃู
ูุชูุฑ
##ุคู
ูุจ
##ูุฑู
ุจุฃู
ุซุจุช
##ููู
ุจุงูู
ููุงู
##un
##ุฌุงุจุฉ
##67
ุฃุจุง
##ูุต
ูุนูู
ูุฌูู
ุงูุถุน
ุณูุชู
ุชู
ุฃุญุฏุซ
ุงูุงู
ุฏููุง
ูุฑู
ุธุฑูู
ูุนูู
ูุฌูู
ุบู
##ุญูุชู
ููุฑู
##ุฏุงุฑ
##ุคุงุฏ
##ุงูุน
##ุตุฑุฉ
ุชุฌุน
##ููู
##13
ูุฎุต
ุถุฑุจ
ุจูุณ
ูุจู
##ุฆูุง
##ูุนู
ูุทุฑ
ุฃุฎุฑ
ุณุญุจ
ุชุจุฑ
ุงููุง
##ูุงุฏ
ูุงุด
ุชุตุฑู
ููุนุง
##ูููู
ุชุฑุฏ
ูููุง
ุชุจุช
ุชุงุฌ
ููุชู
ุฒุงู
ูุตุฑู
##ุฎุฑุงุฌ
##ููุช
ุทูุงู
##ูููู
ูุงุณ
##28
ุจูุฏุฑ
ุฌูู
##ูุงุฆู
ุชูุจู
ุฃุจุฑุฒ
##ุฑุงูุจ
##ah
ุงูุฑุจ
##ูุงูุง
ุฒุฑ
##ููู
ุจุดุงุฑ
ุญุฑูู
##ูุชุง
##ูููู
ูุตู
ุฎุฑูุฌ
ูุฑู
ูููู
ุจูุณ
ูุณุฑ
##ูุงูู
##ููู
##ุจุงู
ูุถู
ูุนุทู
ูุฌุฑู
ุงููุฃ
ูุงุญุฏ
ุฐูุฑุช
ููุงู
ุจุงุฑู
ุทุงุฑู
ูุงุฏ
ุฏุฑุฌู
ูุฑุง
##ุณุงูู
ุดูู
##ุฒูู
##ููุงุฌ
ุนุฐ
##ูุฏุงุฑ
ูุงุฏู
ูุชุฎ
ุงููุง
ุฒูุงุฏ
##ูู
ุงููุซ
##ุงุฑุฆ
##ูุญูุฏ
ุนุงู
ุฃุตู
ูุฑูุฏ
ูุงูู
ุชุฑุฏุฏ
ุชูุช
##ูุงุฆุฉ
ุญูุง
ุจูุถู
ุนูุด
##ูุฒู
ุจูุฒู
##ูุงุบ
ููุจ
ุฃูุจ
##ูุณุงุฑ
ุณูุน
ูุตุท
ูุงุน
ุตูุช
ููุง
ูุทูุจ
##ุฏูุช
##ุฏุงุน
ูุงุจู
ุญุณุจู
ุฐุงู
ูุนุท
ุงุญุฏุง
The
ููุฐ
ูุฏูุฑ
ููู
ุฌูุช
##ููุน
ุตุจุง
ุฌุงุกุช
ูููุฉ
ูุฌู
ูุทูุจ
ุฎุฑู
ุณููู
ุทุจุนุง
ูุจุฏ
ุชูุฌู
ูุฌุฏุช
ุงุฌูุน
ุญุงุฌุฉ
##ูุฏุฏ
ูููู
##ูุฒ
ุณูุท
ูู
ูุงุญ
##ุฏููุฑ
ุดุฌ
ููุช
2006
ุญุฌุฑ
##ist
ูุฑูุถ
ุณูุช
##ุคูุฏ
ูุจู
ุงุฑุณ
ุฑุฒู
##ููุจ
ุชุถู
##ุฌู
ุนุฏุฏุง
ุงูุฑู
ูุจู
55
##ููุถ
ุจุนุฏู
ุฃูู
##ุณุงู
##45
##ูุงูุณ
ููุซ
ูุฐูุฑ
##ุชุจ
##ุนุชูุฏ
ุนูุฏุฉ
##ine
ูุณุฎุฉ
ูุงุณุช
ูุฑุญู
ูุณูุน
ุณูู
ูู
ุญูุง
##ูุชุงุก
ุฌุฏุฉ
ุทููุฑ
ูุงูุฒ
ูุฃูู
ุญุฑู
##ุงููุฉ
ุงูุชุฑ
ุฃุณุชุฑ
ุชุจุญุซ
ูุฌูู
ุณููุง
##ุนุชู
ููุณ
##ure
##ุชูุญ
##ูุฒู
ุนููู
##ูููู
##ุงููุฑ
ูุฏุงุฑ
ุนูุณู
ููุฏ
ููุค
##ุนูู
ุชูุช
39
ูุฒูุฏ
ูุงูู
##ูุญู
ุญุช
##ููู
ูุฏุง
##ubai
##ุฑุงูุง
ุฐุงุชู
ุงุตูุง
ูุฑุฑ
ุนุงุฑ
ูุงุฑุช
ูุฏุง
##ููุฐู
##ob
ุตุฏูู
ุฃุฑุงุฏ
##ูุฑูุง
##ุซููู
ูููุด
##ุฑุฌู
##ุนูุฉ
ููุณู
ููู
2000
##ุฆุงุณ
ุฌูุจ
ุญูู
ููุช
##ุบูุท
##ูููู
##ูุฒ
##ุนุฏุงุก
ูุณูุญ
ูููู
##ููู
ููู
ูุงุฎุฐ
ููุฏ
##ุณุจูู
ููุงู
ุชุณู
ูุฎุต
ุณุงูู
ููุฌ
ุชุฒูุฏ
##ุนููู
ุธู
ุจููู
ููู
##ุงุฌุฉ
ุชูุถ
ูููุง
ูุฏู
ูุฑ
ุชูู
##ุฏู
ุชุฑู
##ุฑูุฑู
##ุซุฑุฉ
al
##ุณุงูู
##ูุจู
##ูุฆู
ูุจู
ุงููุณ
##ุฑุฃ
ุฏุฎูุช
ููุฑ
ุฏุงูู
ุฏูุงุน
##ููุฏู
##ุดุชุงู
ุญุถุฑ
ูุงุญุฉ
##ind
##ma
##ูุงูู
ูุณู
ุจููู
oper
##ูุฌุงุฑ
ูุนู
##ูุฑู
##ุงููุง
##ุทูู
ุฏุนูุฉ
##ูุงูู
ุบุฏ
##ุดุน
ุชููุฒ
ุดุงู
##ุฌุงุจู
ุฃุฏุงุก
##ูุชูุง
42
##ุฒุงุก
##ูุงุฑู
##ุฑููุฉ
ูุทูู
ููุณ
ุฎูู
##ุนูู
D9
ุฌูุฏ
ููุฃ
ุชูุฑ
ุฃููู
ูุณุงุก
##ุนูุงู
##ุงููุฉ
##ook
##lish
ุฌูุฏ
##ุงุตู
ูุตูุจ
##ุจู
##ุฌุฑู
ููุฒุฑ
##ุนุฏู
ุฏููุน
ุฃููู
ุชูุดู
ุนุฒู
ูุฑุฌู
ูุงูู
##ุงูุงุช
ูุฐ
Eng
ูุฃู
##ูููู
##ูุฌุน
ุฒุนูู
##ุญุชูุง
##ุบุช
ุญุณูู
ุฃููุง
##ุทูู
ููุงู
##ุจุทุงู
ุทุจูุฉ
##ุฌูุจ
ุทุจุฑ
ุชูุฒ
ูุฃู
wh
ุฌุฑุงุก
ูุงูู
ุชุฎุต
##ุทุฑู
ููุฏ
ุจููุช
ุนุฏู
##39
##ุงุจู
ุฏุงูุฏ
##ue
ุชูุทุน
ูุงู
ูุฌุฑ
ูุฑุญู
ุณุชุฉ
ุงูุงู
##ููุฐ
ุจุงูุช
##ุฑุชูู
##ุญุงูู
##ุฒุงูุฉ
##ุงุฆุฒู
ุฌุณู
##ูุบุงุก
ุชุฒุงู
ุฎุงุตู
ูุดุจู
ูุญุจ
ุชูุต
##ุดุณุชุฑ
ุจูุด
ูุงุญุธ
ูุฃู
##ูุฏุน
ุนุณูุฑ
ููุงู
ุดุงู
##ุงูู
##ูุฑูู
ุจุตู
ูููู
ุตูุฑ
##ุฒุช
ูุฑุงู
##ุถุงุน
ุฌูุฏุฉ
##64
the
ุญูุง
##ููู
ุชุงุฎุฐ
ูููุช
ุนุณู
##ูุงุน
ุจุชุณ
##69
ุณูุจ
ุฃุฒูุฉ
ุณููุฑ
ูุณ
ุฑู
ุชุดู
##ุงุฆู
ุชุจูู
##ูุทูู
ุงูุงู
ุชุนูู
ููุงุฑ
ุงููู
##ูุงุฑ
ูุดูู
ุงููุฐ
ุงูุฏู
ุณุงูุช
##ูุงุณ
##ุชูู
ูุงูู
ุบุณ
ุจุงุฎ
ูุงุฌ
ุงุฏุฑู
ุฃุซุฑ
ูุฑู
ูุขูู
ุฌูุจ
##ุฎุฑูู
ูุญุณู
ูุชุณ
ุชุซ
##ุนุฏุฉ
##ุฑุงู
##ุบูู
ููุฑ
ุฒุฑุน
##od
ุงูุฌู
##ูุงุจ
ูุฑุตู
ุซูู
ูุฑุฏ
##ููู
ููู
ูุฑุฑุช
ุญุฑูู
##ุฎุงุจ
ูุงุนุฉ
##ูุฑุงู
ุชุจุฏุฃ
ููุจ
ุฃุตุฏุฑ
ุชุคูุฏ
##ack
ูุชุน
##ON
ุฑุงูุช
ูุดุนู
##ููุด
##ุณุชู
ุณุญุฑ
ุงุฎู
ูุถ
##ูุตู
ุฌุงู
ูุงุฑ
ูููู
ุดุฑุทุฉ
##ุจูุญ
ุทู
##ุญูู
ุณูุฑ
##ุทูู
ุฑุฌูุง
##ุบุงูู
ููุงุฌ
##ุฑุชู
##ุดูุฏู
ูุญูู
##ุฏููุฉ
##ุงููู
ูุงูู
ุจููู
ุบูู
ุฑุงุชุจ
##ููุงุช
ุฌูุณุฉ
ุถุง
ุฏููุง
ุจูู
ูููู
ูุฌูุน
ุฌุจุฑ
ุชุตุฏุฑ
##ุฆูู
ููุงุฉ
ุณุฑุง
##ุชุฑูุช
ุจุญูุฏ
##ุนูุงู
##ููู
##ุฎูู
##ูููู
ูุณุฌุฏ
##ูุณุฑ
ุจุฏู
ูุฃู
ูุงุฎ
ุฐูู
##ููุฏ
##ูู
ูุฌูุจ
ูุฑูุน
##ุฐูุฑ
ูุจู
ูุฏุงู
ูุงุฌ
ูุจุงุฏ
2005
##ุนุฏุฏ
ูุฏู
ุฎููู
ุฅุฌ
ูุชุญ
##ุชูุงุช
##ูุชุงุจ
ุชููู
ูุณุจ
ูุฃุญุฏ
##48
ุชุณุจุจ
##ุฌุจุงุช
ููุฏ
##ุฑุชูุง
ูุนุฑู
ูููู
##ูุฏูุฉ
ุบุงุจ
ูุทูู
##ููุช
ุญุฐ
##ap
##27
ูุฏุฑู
##ุซุงุซ
ุงุญุชู
##ูุทุฉ
300
##ุงูู
##ููู
ุนุดู
ูุจู
ุณูุงุญ
ุจูุฑ
ููุฏุง
ููุฐุง
ููุจู
##ุฆุฐ
##ููุงู
##ููุงุก
##ุงุจูุน
##ูุณูุฉ
##31
##ุณูู
ูุฎุฑ
##ุฌูุฉ
ุงูุฏู
##ุงุฆูู
ุบุงูู
ุฑุฃู
ุญุฏูุซ
ุจุฌุฏ
##ูุณูู
ููุนุช
ูุงุถ
##ุดูุฎ
on
ูุดุงู
ูุชุจุช
##tr
##ุณูุงู
ุบุถ
##ููุง
ูุฑุจ
ููุทุน
##ูุต
ุตู
ูุฏูุน
##ูุงุชู
ูููู
ูุงูู
ูุณูู
ุดุฑุง
ููุณ
##ููุงู
ุฒูุงุฌ
ูุงุฆ
##ููู
ุดุบ
ุนู
##ุงุฏู
ุชุดูู
ุดุฏูุฏ
ุจุฑู
ุฃุฏู
ูุดู
ูุฑุถ
ูุนุจุฏ
##ุฑูุฑ
ูุจูุบ
##49
ุฑุฒ
ุฎุทูุฉ
ุงููุฑ
ุถูุก
##ุทู
ุบุงู
ูุถุน
ุงูุฏ
##ุฌูุน
ุชูุช
ููุงู
##ูู
ููุณ
ุงูุนู
##one
##ุทูู
ูุนุฏู
##ุฏุจ
ุงุฐูุฑ
ูููุณ
##ุงูุนู
ูุนูู
##ูุงุนู
##ุญุณู
##ูุฏูุฉ
ูุดุฎุต
ุฌุณุฏ
##ููุช
ุทุฑ
ูุฏุงุน
ุนูุง
##29
##ุฑูุฌ
ูุฏูุช
ุงุจุนุฏ
43
ูุงุฏู
ุชุญูู
ูููู
##ce
##ูุงูู
ุจูุฏุฉ
ูุญุฏู
ูุชุจุน
##th
##ุฐุงู
##ุนููู
ุณุงูู
ููุง
ูุตู
ุบุฑุงู
ูุฏุฑ
##21
ููุชู
ุชุงูู
ูุณูู
ููุฑ
##ุงูู
ูุณุฑ
##ูุฑูู
ุชุดูุฏ
ุงูุญุธ
ูุงู
ุญุงุณ
ุฎุทุงุจ
ููุต
ูููุฒ
ุฏุฑุจ
ูุงุด
ุชููู
##ech
ุญุฐู
ูุธู
ุจุฑุจ
##ูุงู
##ุฑุงุซ
##ูููู
##ูุนุงุช
ุตุฑุช
ุชูู
ูุงุจ
##ุฑุงุฏุฉ
ุณููุฑ
ูููุน
ุชุณูุญ
ูุฑูู
ุนุฒู
ูุชุด
ุงูู
ููุฏู
ุงูุจ
ูุบูุฑ
ูุฏู
ุงูุธุฑ
##ุฃูุฏ
ูุงูู
ูุบ
ููุนู
ุฃุฑุจุน
ูุงุฌุจ
##ูู
ูุฐ
ุจุงูู
ุชุณูู
ุงููู
ุงููู
ุฎุฏ
ูุงุจ
ุงููุฏ
ุชุฌุฑู
##ุงูู
ูุงุญ
ุญูุฑ
ุฌููู
ููุซ
##ูุฌู
ุจูุณุช
ุชุฑุฌ
ูุฑุบุจ
ุทุฑุฏ
ุชุจูุบ
ุฌูุฏุฉ
ุชููู
##ุตุญุงุจ
ุนููุง
ููุด
ุฌุฐ
ุขู
ููู
ุญุตูุช
##ุฌุฒุงุก
ุบูุฑ
##ุฌุฑูู
##ุณุงุทุฉ
##ุบูุงู
ูููู
ูุฑุง
ุชูุชุญ
195
ูุฌุฑ
ููู
##ูุจุณ
ุงูุบุฏ
ุซูุฑุฉ
ูุณู
ูุงุฌุฏ
ุทูู
ุงูุนุฐ
ุฌูุง
ุฑุงุถ
##ูุงูู
ุงูู
ูุฏุนู
ูุนุงู
##ุญูุฉ
##ุจู
##ููุฉ
ูุถู
##ูููุฉ
ูุชุฑู
ุฏูู
ุงููุง
ุตููู
ุงุฏุงุก
##ููุนุจ
ููุง
##ุฏู
ููุณุฑ
##ูุณู
##ููุงุช
##ูุจุง
ูุชุบ
