[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
ยก
ยข
ยฃ
ยค
ยฅ
ยฆ
ยง
ยฉ
ยซ
ยฌ
ยฎ
ยฐ
ยฑ
ยถ
ยท
ยป
ยฟ
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
ร
รก
รข
รฃ
รค
รฅ
รฆ
รง
รจ
รฉ
รช
รซ
รญ
รฎ
รฏ
รฑ
รฒ
รณ
รด
รต
รถ
รท
รธ
รน
รบ
รป
รผ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤ
ฤข
ฤซ
ฤฏ
ฤฐ
ฤฑ
ฤธ
ฤป
ฤฝ
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ล
ลก
ลฃ
ลค
ลฆ
ลซ
ลท
ลพ
ฦ
ฦฐ
ฦท
ฦธ
ฦฝ
ว
วฟ
ศซ
ษ
ษช
ษฑ
ส
ส
ส
ส
สฝ
สพ
สฟ
ห
ห
หฎ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬ
ฬก
ฬง
ฬจ
ฬฒ
ฬณ
ฬด
ฬต
ฬถ
ฬท
ฬธ
อก
อผ
ฮ
ฮ
ฮ
ฮฃ
ฮจ
ฮฉ
ฮฌ
ฮญ
ฮฎ
ฮฏ
ฮฑ
ฮฒ
ฮณ
ฮต
ฮถ
ฮท
ฮธ
ฮน
ฮบ
ฮป
ฮผ
ฮฝ
ฮพ
ฮฟ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ฯ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะ
ะก
ะข
ะค
ะฏ
ะฐ
ะฑ
ะฒ
ะณ
ะด
ะต
ะถ
ะท
ะธ
ะน
ะบ
ะป
ะผ
ะฝ
ะพ
ะฟ
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ั
ัฝ
า
า
า
า
าฒ
าณ
าป
ีก
ีญ
ีด
ีพ
ึ
ึด
ึท
ึธ
ึผ
ึพ
ึฟ
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ื
ืก
ืข
ืฃ
ืค
ืฅ
ืฆ
ืง
ืจ
ืฉ
ืช
ืฐ
ืด
ืผ
ุ
ุ
ุ
ุก
ุข
ุฃ
ุค
ุฅ
ุฆ
ุง
ุจ
ุฉ
ุช
ุซ
ุฌ
ุญ
ุฎ
ุฏ
ุฐ
ุฑ
ุฒ
ุณ
ุด
ุต
ุถ
ุท
ุธ
ุน
ุบ
ุป
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ู
ูก
ูข
ูฃ
ูค
ูฅ
ูฆ
ูง
ูจ
ูฉ
ูช
ูซ
ูฌ
ูญ
ูฑ
ูฒ
ูณ
ูด
ูน
ูบ
ูป
ูผ
ูพ
ูฟ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺ
ฺค
ฺฆ
ฺจ
ฺฉ
ฺช
ฺฌ
ฺญ
ฺฏ
ฺฒ
ฺณ
ฺต
ฺถ
ฺท
ฺธ
ฺน
ฺบ
ฺผ
ฺฝ
ฺพ























ก
ฃ
ค
ง
จ
ฉ
ช
ซ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
พ







ก
ข
จ
ช
ฌ

เค
เค
เค
เค
เคฆ
เคจ
เคฐ
เคผ
เคพ
เฅ
เฅ
เฆ
เฆพ
เงฃ
เงฒ
เงด
เงต
เจฟ
เฉ
เช
เชน
เฎ
เฎ
เฎ
เฎ
เฎ
เฎ
เฎฃ
เฎท
เฎน
เฒ
เฒ
เณ
เณ
เต
เธ
เธ
เธ
เธ
เธ
เธ
เธ
เธก
เธข
เธฃ
เธฅ
เธง
เธช
เธซ
เธญ
เธฐ
เธฑ
เธฒ
เธด
เธต
เธฟ
เน
เน
เน
เน
เน
เน
เน
เน
เน
เน
เผ
เฝก
แ
แ
แ
แฆ
แฌ
แฒ
แป
แ
แด
แดฅ
แธ
แธค
แธฅ
แธพ
แนญ
แบฃ
แป
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฐ
โฒ
โน
โบ
โป
โฟ
โ
โก
โฉ
โช
โซ
โฌ
โน
โฃ
โ
โ
โ
โ
โ
โ
โก
โต
โ
โ
โ
โ
โ
โ
โ
โฅ
โซ
โ
โก
โฝ
โฐ
โฑ
โ
โ
โฐ
โฑ
โ
โ
โ
โ
โ
โฃ
โจ
โซ
โ
โ
โ
โ
โ
โ
โ
โฃ
โฌ
โญ
โฏ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โก
โฃ
โง
โช
โซ
โฌ
โฒ
โถ
โท
โธ
โบ
โผ
โฝ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โข
โฃ
โค
โฅ
โฆ
โพ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฐ
โน
โบ
โป
โผ
โ
โ
โ
โ
โ
โ
โ
โก
โข
โฃ
โฅ
โฆ
โจ
โฉ
โช
โซ
โฌ
โญ
โ
โ
โ
โ
โ
โก
โซ
โฝ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โ
โฃ
โฆ
โจ
โช
โฒ
โฝ
โฟ
โ
โ
โ
โ
โ
โ
โ
โฃ
โค
โฅ
โฆ
โง
โ
โ
โฝ
โฐ
โ
โฆ
โฌ
โญ
โญ
โดฐ
โดณ
โดท
โดผ
โต
โต
โต
โต
โต
โต
โต
โต
โต
โตก
โตฃ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใฎ
ใ
ใข
ใค
ใฆ
ใฐ
ใธ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใ
ใก
ใข
ใง
ใฉ
ใญ
ใณ
ใป
ใผ
ใจ
ไธญ
ไน
ไน
ไบ
ๅช
ๅฝ
ๅค
ๅฝก
ๆ
ๆฅ
ๆฌ
่ช
่ฎพ
๊ตญ
์ค
์ด
ํ
๏ดพ
๏ดฟ
๏ธ
๏ฟผ
๐ฆ
๐ง
๐ฉ
๐ช
๐ฌ
๐ฎ
๐ฐ
๐ฒ
๐ด
๐ถ
๐ท
๐ธ
๐น
๐ผ
๐
๐
๐
๐ท
๐ธ
๐น
๐บ
๐ป
๐ผ
๐ฟ
๐
๐
๐
๐
๐ถ
๐
๐ป
๐ผ
๐ฝ
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ฅ
๐ช
๐ซ
๐ญ
๐ฏ
๐
๐
๐ฅ
๐ด
๐ต
๐น
๐ป
๐
๐
๐ค
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐
๐ก
๐ข
๐ฉ
๐ช
๐ญ
๐ฑ
๐ณ
๐ด
๐น
๐ป
๐
๐
๐
๐
๐
๐
๐
๐
๐ถ
๐ค
๐ค
๐คฃ
๐คฆ
๐คท
๐งก
##ุช
##ู
##ุง
##ุฒ
##ุน
##ู
##ู
##ู
##ู
##ู
##ู
##ุฏ
##ุฑ
##8
##S
##q
##M
##F
##e
##c
##g
##y
##ุถ
##ู
##1
##5
##ุต
##ุญ
##ุณ
##ุด
##ุฐ
##ุฎ
##ู
##ุค
##ุซ
##ุท
##ุฌ
##ุฆ
##ุฉ
##ุบ
##ุจ
##ุฃ
##d
##t
##a
##i
##o
##n
##ุก
##ุข
##ูฒ
##ฺพ
##ุธ
##7
##2
##b
##L
##I
##A
##H
##K
##k
##ู
##x
##4
##Y
##0
##E
##v
##G
##Z
##3
##9
##ูพ
##6
##ุฅ
##ฺฉ
##N
##u
##C
##P
##f
##p
##U
##J
##w
##r
##s
##โฌ
##h
##j
##l
##รฑ
##O
##R
##D
##
##ู
##m
##ะต
##ะท
##ะผ
##๐
##ึด
##ื
##ึผ
##ื
##ืจ
##ึธ
##ื
##T
##X
##B
##z
##๐ผ
##
##๐ถ
##๐ป
##รช
##ูน
##Q
##ยฃ
##โ
##V
##W
##๐
##๐ค
##ฺท
##รผ
##ห
##ฮผ
##ฺ
##ฺ
##ูก
##ูฆ
##๐
##โค
##๏ธ
##ฺฏ
##๐
##๐
##๐
##๐ค
##๐
##
##
##ร
##ฺบ
##๐คฆ
##๐ฝ
##โ
##ูง
##ูจ
##ูฅ
##๐
##รค
##
##ฺ
##ส
##ฬ
##ฯ
##ฮณ
##ฯ
##ฯ
##ฮบ
##ฮฑ
##ฯ
##ฯ
##ฮฟ
##ั
##ั
##ะฝ
##ั
##ฺณ
##ูฑ
##อผ
##ฬณ
##ูข
##รฉ
##โ
##๐ญ
##๐ฉ
##ั
##ะฐ
##
##รข
##๐น
##ูค
##โ
##ร
##ล
##ร
##๐
##๐
##ะธ
##ูฉ
##ั
##ะฟ
##ั
##ฬ
##ะฑ
##ะป
##ะบ
##๐ฅ
##๐
##โฅ
##รจ
##ยฎ
##ู
##รฃ
##๐
##๐น
##๐
##ุป
##ะฒ
##ะพ
##ะน
##ะด
##ก
##ฐ
##ฺค
##ั
##๐
##ู
##
##ฺจ
##โ
##๐ธ
##๐ฆ
##ยฌ
##ื
##ืข
##ืฅ
##โ
##โ
##ฯ
##ูฃ
##๐
##ร
##ยฉ
##ั
##ูบ
##ะค
##๐
##ล
##ยฅ
##๐
##โ
##โผ
##โ
##ูผ
##รณ
##ฺต
##
##๐
##๐
##รง
##ั
##๐
##๐
##ใณ
##ใฉ
##ใค
##ะถ
##ั
##ยค
##ช
##ซ
##โ
##๐
##๐
##๐ญ
##รป
##ยฐ
##
##รน
##๐ข
##ฤ
##ฤฑ
##รญ
##ฮฝ
##ฤฏ
##๐
##๐
##รด
##โ
##๐
##ื
##โต
##โดฐ
##โต
##ฑ
##๐
##โ
##โจ
##ฤฐ
##๐
##เธต
##เน
##๐
##ฦธ
##ื
##ื
##ืง
##ถ
##ธ
##๐
##โ
##ฮน
##๐
##ยฑ
##น
##รถ
##ณ
##ด
##ท
##ลก
##โ
##ื
##ื
##๐
##โ
##ฺ
##
##๐
##ฺ
##๐ฐ
##๐ผ
##๐ด
##๐ฒ
##ูด
##ฤ
##โ
##ฯ
##ะณ
##โซ
##เธฃ
##เธฑ
##เธ
##เธ
##เธง
##เธฒ
##เธญ
##เธซ
##เธ
##๐
##๐ท
##ร
##๐
##ต
##ื
##ูป
##ง
##ฺ
##
##ฺธ
##๐
##๐
##ยฆ
##โ
##ล
##ั
##ื
##๐
##ล
##๐
##ฺฌ
##ฺ
##๐
##โ
##ืก
##ืค
##ฺช
##ึท
##โบ
##ฤ
##เฅ
##๐
##แ
##ฺ
##เธ
##เธ
##ฬด
##ฬต
##โ
##โ
##โ
##ฒ
##เคพ
##รฆ
##ืช
##ฤ
##ืฉ
##โ
##ฤซ
##ฮฒ
##สฝ
##ฺฝ
##๏ฟผ
##ื
##ฮท
##ฮต
##แฆ
##รธ
##๐ง
##ฤ
##ูฟ
##ใ
##ใ
##ใ
##ษ
##ษช
##ั
##๐ธ
##รบ
##โฆ
##ร
##โช
##ฮป
##ฮญ
##โญ
##โ
##๐
##แนญ
##ฦ
##๐บ
##ล
##โ
##รก
##รฎ
##รฏ
##ฺผ
##
##ีก
##ืฆ
##ื
##๐
##๐
##ะก
##
##
##๐ถ
##
##โ
##สฟ
##โ
##ร
##ลพ
##โซ
##โช
##รซ
##๐ณ
##๐คฃ
##ั
##โ
##๐
##๐
##๐
##ล
##๐
##ล
##
##เฎ
##เคฐ
##หฎ
##๐ช
##ฉ
##สพ
##โ
##ใผ
##ใ
##
##
##ช
##
##ข
##ะ
##โก
##๐
##๐น
##เฆพ
##๐
##์ด
##๐
##๐
##๐ช
##รฅ
##โฃ
##ั
##๐ฟ
##ื
##ื
##๐ผ
##๐
##๐
##๐ก
##ฌ
##ะ
##โ
##โ
##๐
##ั
##ั
##เฎ
##ฬ
##๐ค
##๐ช
##ฮฌ
##โดณ
##โต
##๐
##โ
##๐คท
##ฮพ
##ื
##ฺ
##ฬถ
##ฯ
##ฮฏ
##ลซ
##ฺน
##
##๐ป
##ฬจ
##ูณ
##ฮธ
##
##ก
##าป
##ะ
##ลฃ
##๐
##แ
##ฯ
##ฮฎ
##ใ
##รต
##โป
##ฺฆ
##เฎฃ
##รฒ
##ฺ
##เน
##เน
##เธข
##เน
##ฺญ
##รท
##ล
##โ
##ะ
##ะฏ
##ะ
##ะ
##โ
##๐ฅ
##ีพ
##โฟ
##๐
##โก
##โ
##ใ
##ใ
##ีด
##ฬ
##โฌ
##โน
##ล
##ร
##
##ค
##เน
##๐
##ใข
##ใข
##ยข
##โฝ
##ฬ
##ะ
##ะ
##ฯ
##โ
##เค
##โ
##โญ
##เคฆ
##โ
##โ
##๐ฎ
##ฤ
##อก
##
##ฤ
##โ
##ะ
##
##โ
##ฮถ
##๐ฉ
##ะ
##ษฑ
##๐ด
##ร
##โต
##โต
##โตก
##๐งก
##ฬง
##โ
##ฬฒ
##ใญ
##โช
##ล
##ฤ
##วฟ
##ล
##ฮ
##โ
##โ
##๐
##โบ
##ะ
##ฬท
##์ค
##โฅ
##ใ
##
##จ
##เค
##โจ
##ฃ
##โดท
##เธฅ
##ั
##โ
##ฤ
##๐ถ
##โฉ
##โ
##๐
##๐ด
##โ
##๐ป
##โ
##เคจ
##๐ฑ
##ฤฝ
##ฤ
##ร
##โ
##โฆ
##๐ท
##๐ซ
##โก
##ฤ
##๐
##
##ฺถ
##โ
##โ
##ฺ
##แธฅ
##ร
##ร
##ใ
##ีญ
##๐
##โฃ
##โ
##โ
##ใก
##เน
##ฮฉ
##แ
##ั
##ใฎ
##โ
##ฯ
##โ
##ะ
##ฦฝ
##๐ฌ
##โ
##โต
##โตฃ
##โฌ
##โ
##ะ
##โ
##ฺ
##โฆ
##โฝ
##๐
##ส
##ล
##๐ต
##เคผ
##โ
##โต
##ศซ
##โ
##๐ฏ
##เธฐ
##เธด
##เธ
##ืฃ
##๊ตญ
##โฃ
##
##ฮ
##ฤป
##โ
##ร
##โ
##ล
##ฤ
##าณ
##โ
##แธค
##ใง
##ฮฃ
##โฒ
##ะข
##ื
##ฤธ
##ฯ
##ฮ
##โ
##ใธ
##ืผ
##โฐ
##ใฆ
##ํ
##แ
##เธช
##ร
##
##๐น
##
##แบฃ
##เฎ
##แฌ
##โ
##พ
##ลท
##ะ
##ร
##เธก
##ล
##เฎ
##จ
##ฬธ
##าฒ
##ร
##เณ
##เต
##โฐ
##โ
##โฑ
##โซ
##ึฟ
##โพ
##
##ฬ
##ลฆ
##โถ
##โฃ
##โฒ
##โข
##ใ
##ฺฒ
##โธ
##ลค
##โ
##โ
##เช
##เน
##โ
##เฉ
##า
##โ
##โ
##โ
##โ
##โท
##โ
##เงฒ
##โ
##โ
##โก
##ฤ
##โฆ
##า
##ใฐ
##โ
##๐ป
##โ
##ฬก
##ใ
##แป
##โก
##ฮจ
##โญ
##โ
##โฐ
##โฌ
##โซ
##โต
##ฦท
##เฎ
##๐
##ฬ
##โ
##ัฝ
##โต
##โดผ
##โผ
##โจ
##โ
##เน
##โฃ
##เณ
##เจฟ
##โฝ
##ืฐ
##แธพ
##เธฟ
##แธ
##โ
##า
##โฌ
##ฦฐ
##เฎน
##โ
##ว
##โฉ
##โค
##โ
##โฃ
##เธ
##โ
##เฅ
##โ
##โ
##โ
##โ
##โต
##เฒ
##โ
##ส
##า
##ร
##ห
##โ
##โฏ
##แด
##เค
##เชน
##เฎ
##โ
##โช
##ใจ
##ฤข
##โง
##เงฃ
##โ
##เฎท
##เงต
##ใ
##เงด
##โก
##โน
##โซ
##โฆ
##๐
##เฆ
##โญ
##เน
##โข
##เค
##ส
##โ
##โง
##โฃ
##โ
##โ
##โ
##โฑ
##แฒ
##ึ
##โซ
##โฅ
##โฅ
##โ
##แดฅ
##โฝ
##ุงู
##ูู
##ูุง
##ุงุช
ุงูู
##ุงู
##ูู
ูู
##ุงุฑ
##ูุฉ
##ูู
ูู
##ูุง
##ูุง
ุงูุง
##ูุฑ
##ูู
ูุงู
##ูุช
##ูุน
##ุงู
##ูู
##ุฑู
ุงูุน
##ุฑุง
##ูู
ุงูุช
##ูุง
##ูุณ
##ุฏู
##ูุง
##ุณุช
##ุงุจ
##ูู
##ูุจ
##ูุฑ
##ูุง
##ูุญ
ุงู
##ูู
##ูู
##ูุฃ
ุงูุณ
ุงูุญ
ุงูุฃ
##ูู
##ุจู
##ูู
##ูู
##ุงุฏ
ุจุงู
##ููู
ุงููู
##ุงุก
ุนู
##ูุฏ
##ูุฌ
ุนูู
##ูุด
##ูู
ุนูู
##ูู
ูุง
ุงูู
##ุงุฆ
ุงูุด
##ูู
ุงูุจ
##ุนุฏ
ุงูุฌ
##ูู
ูุง
ูุน
##ูู
##ุฑุจ
##ุฐุง
ุงูู
ุงูุฏ
ุฃู
ุงูู
##ุฑู
##ุงู
##ูุฏ
##ุณู
##ุฑู
##ูู
##ูุต
##ูู
ูุง
##ูุฎ
##ุญุฏ
##ูุช
##ูุฏ
ุงูู
ุงูุฎ
ุงูุต
##ุจุฑ
##ุญู
##ุณู
##ุงุน
ูุช
ุงูู
##ูุฅ
##ูู
##ุชู
##ูุฑ
##ูู
##ูุฏ
ุงูู
ุงูุฅ
##ุนู
##ุฏู
##ุจุง
##ูุฑ
##ูู
##ูุท
ุงูุฑ
##ูู
##ูู
##ุฑู
##ุญุช
##ุงูู
##ูุฐ
##ุณุจ
##ูุงู
##ูุฑ
##ูู
ููุช
##ุนุฉ
##ุงู
ุงูุฐ
##ูู
##ูู
##ูุช
##ูุฉ
##ูุณ
##ุฑุฉ
ูู
##ูุช
ุจู
##ุจุฏ
##ุฎุฑ
ูู
ุชุน
ุฅูู
##ูุงู
##ุฌู
##ูุบ
##ูุน
##ุงุต
##ูุฑ
ุงุณุช
##ูุช
##ูุช
ูุงู
20
ุงูุท
##ูุจ
##ูุฉ
##ุฏุง
ุงูุชู
##ูุจ
##ุฏุฉ
##ุณุง
##ุตุฑ
##ูุงุช
##ุจุงุฑ
ูุช
ููุชุฏู
##ูุซ
##ุญูุฏ
##ุดุฑ
ูุฃ
##ุญุจ
ุฃู
##ุชู
##ุฏู
##ุงุฌ
ูุฌ
##ุฑุถ
ูู
##ููุฉ
##ุฐู
ุงูุซ
ูุฐุง
ููุง
ุงููุช
##ูู
ุจุนุฏ
ุงูู
##ุนุช
##ุงุถ
ุงุจ
##ูุณ
##ูุน
ูุด
ูุช
##ูู
##ุฏุฑ
##ุงูู
ูู
ุนู
##ููู
ูุง
##ูุน
##ุญุฉ
##ุตู
##ุจู
##ูุณ
##ูู
##ููู
ุงู
##ูุฉ
##ุฎุช
ุงููู
##ุงุฑุฉ
ุจูู
ูุจ
ูุงูู
##ุญู
##ูุฑ
ูุณู
##ุนุจ
##ุฏู
ุชุญ
201
##ููุง
##ูุฌ
ูุณ
ุงูุฐู
##ุนู
##ุซุฑ
##ุชุญ
ูู
ูู
ูุงู
##ุฎุต
ูุณ
ูู
##ุงุฑู
ูุน
##ุนุถ
##ูุง
##ูู
##ุงูู
##ูุฏ
##ุฑุงุก
##ุฑุช
##ูุฒ
##ุงุฑุงุช
##ูุฉ
##ูู
##ุฑุฏ
ูู
##ุฑุฌ
ุจุง
##ุฑุญ
##ูุฑู
ูุฐู
##ูุงุช
ุชู
ูู
##ุจุญ
ุงูุช
ูุฏ
##ุฑู
##ูุง
ุงูููู
ุงูุนุงู
ูุน
ุงุณ
ุชู
ุงูุบ
##ูุงุช
##ูุถ
##ููุช
##ุจุช
ูุงู
##ูุงู
ูุญ
ุนููู
##ูู
##ูุฒ
##ุฆูุณ
##ุนุง
ุงูู
##ุงุญ
ุงุฌ
ููู
##ุณุฉ
##ูุถ
ุนูุฏ
ุงููุง
ุงูุฒ
ุนุจุฏ
##ูุฏ
##ุฑู
##ูุท
##ูู
ูุฌ
ุชุช
ูุญูุฏ
##ุนู
##ุจู
##ุฒู
ุจุช
ุจุฑ
##ูุฑุฉ
##ูุช
ูู
ูุงูุช
##ุฏูุฏ
ุงู
ุชุฌ
##ุจุฉ
ุงููุณ
ุงูููู
ุงู
ูุช
##ูุฑุฉ
##er
##ุงููุฉ
ุชุต
ุบูุฑ
ุจู
##ุนู
##ูุณ
ุดู
##ุฑูู
ูู
##ููู
ููู
##ุงุณ
##ุทู
ุฃู
##ุธุฑ
ุงูููุช
##ุฑุจูุฉ
ุฃู
ุงููุน
##ูุน
ุงููุด
ูู
ูู
ุชู
##ูู
ูู
##ุทุฑ
ุจู
ุจุฏ
ูุฏ
ุงููู
ุงุช
##ูู
##ูุงู
##ุงุฑู
ูุณุช
##ูุซุฑ
ุฅู
ุจู
##ูุณ
##ููู
ูู
##ููุฉ
ุงููุฌ
ุณู
##ููุน
ุนุงู
ุงุฎ
ูุญ
ุฐูู
##ุงู
ุงูุนูู
ูุท
##ุงุฒ
##ุฑุงุฆ
##ุฑูุฉ
ูู
ุงุญ
ุงุน
##ููู
##ุฏุฏ
##ูู
ุชุด
##ุฑุจู
ุญุณ
##ูุงู
##ููู
ูุจู
##ููุน
##ุฃู
##ุฏูู
##ุฌู
##ูุฑู
ุงูุงุณ
##00
##ุทู
ููู
##ูุงู
ูุฒ
##ูุฑ
ุจุญ
##ูุงุช
ุชุณ
ุงูุฑู
ููุง
##ุฒุฉ
##ูุง
##ุจู
ูุฌ
ุงูุงู
ุงุด
ุงูุงู
ุงููุญ
ุงูุง
##ุฏูู
ุฎูุงู
##ูุงู
##ุถุง
ุงูุงุณุช
##ูุช
ุญู
##ุซู
ูุต
##ุฎู
##ูุงู
##ุนุฑ
##ููุฉ
##ุนู
##ููุฉ
ุจุด
ุงููุฑ
ุณุช
##ุซูุฑ
##ููู
##ูุด
ุงููุณุช
ููุณ
##ุงูุฉ
ูู
##ุตู
##ุงูุฉ
##ุฑู
##ุทุฉ
ุจุนุถ
ูุด
##ุชู
ููุง
ุงูููุง
##ุบูุฑ
##ุฑุงู
##ุฐูู
ุงูุฃู
##ุจุงุญ
##ูู
ุจุณ
ูุฅ
##ุฑุงู
ููุช
##ููุง
ููุจ
ุงูุชุน
##ูุงุฑ
ูุช
ููู
##ููุง
##ูุฏ
ููุง
##ูุถู
ุซู
##ุฑูุจ
##ุฑุณ
##ุญุฏุฉ
##ุฑูุฏ
##ุนุงุฏ
##ุชูุง
ุงููุต
##ุญู
##ูุถ
##ูุข
##ุฑุงู
ููุง
##ูู
##ุฆุฉ
##ุบูุฑ
ุงุฐุง
ูู
##ูุงุก
ูู
##ุฌุฑ
ุฃุจ
##ูุงุช
ุจู
##ุงู
ุงููุงุณ
##ูุงู
##ููู
ููู
##ุฑุงุช
ุงุต
ุงูุถ
ูู
ููุน
##ุจูุฑ
##ููู
##ุงุด
ุงูุข
ูุญ
##ููุง
##ุถู
##ุฑุด
ูุณุช
##ุชู
ูุณ
ูุต
##ุงุฑู
##ุชู
##ูุงุน
##ูู
##ูุฑุง
##ุงุท
##ูุงุซ
ููู
ุฑุฆูุณ
ููู
##ุจุงุช
##ูุงู
##ุฏูุซ
ูุงูุช
ุชุท
##ุงุฑุจ
##ูู
##ุฏูุงุช
##ุงุฑูุฎ
ููุฏ
ูุด
ุงุญุฏ
##ูุฑู
##ุฐูุฑ
ูุค
ูููุง
##ุจูุฉ
##ุงุตุฉ
ุงูุฑุง
ุงูุณุนู
##ุฌุฏ
##ูุฑุงู
##ุณูุฉ
##ุนูุฏ
ุฑุณ
##ุงุจุน
ููู
ุญูุซ
ุงูุดู
ุชุฏ
##ูู
ุจูุง
##ุธูู
ูููู
ูุฑ
##ุจุท
19
##ูุงุก
##ููู
ุชู
##ุญุฑ
##ุงููุฉ
ุญุฏ
ูุฃ
##ูุจ
##ุถุน
ูุฏ
##ุนูุฏ
ุฃุณ
ุงูุณูุง
##ุญู
ุงููุฏ
##ูุงู
ูู
##ุงูู
##ูุฑู
ููุงู
ุงุฏ
ุงูุฅุณ
##on
ุดุฎุต
ูููู
ูุงูุฃ
##ุงููู
ุจุงูู
ุญุชู
##ูุฏ
ูุฑ
##ุฒุฑ
ุจู
ุจุฃ
ุชุจ
##ุงุฏู
##ุณุงุช
ูุญ
##ุดู
##ุญุงุช
ูุงูุน
##ูุงู
##ูุฏู
##ูุน
##ุดู
##ุถุฑ
ุฑุจ
##ุณู
ุขุฎุฑ
##ูุงูู
##ุนูู
##ูุญ
ููุง
ูุจ
##ุตุงู
##ุณุงุนุฏ
ุจุท
ูุฎ
##ุงุฎ
##ุงุฆู
##ุงุฑุฌ
ุงุฎุช
ุญูู
##ููุจ
##at
##ุทูุงู
ุนูููุฉ
ุฎุท
##ุงูุง
##ur
ุงู
ุชุญุช
##ูุฉ
ููู
ุงูุชุญ
##ูุงู
ูุฑูุจ
##ุงู
##ููุง
ูุซู
##ุฌุช
ุนุฏุฏ
ุงุจู
ุงููุค
ูุงู
ุณุจุญ
ููุง
##ุฑูุฒ
##ุงูู
ูุฏ
ุชุณุช
ูุตุฑ
##ูุงุญ
ุฌููุน
ุชู
ูุงุญุฏ
ููุง
ูุณูู
##ุฏูู
##ููุง
##ุจุงุจ
##ูุฒ
ุตุจุงุญ
ุฏูู
ูุช
##ูุงุก
ููุท
ุณุจุญุงู
ุญู
##ุญุฏุซ
##ุฑุงุฌ
ุณู
##ูุฑูุฉ
##ุจุน
##ุชุฑ
##ููุฉ
##ุถุงุก
ููุฏ
##ุฑุงู
##ูุฉ
##ุตุฏ
##ุงูุธ
ุฃูู
ุฃุฎ
ุงููุธุฑ
##ุชุญุงุฏ
##ุทู
##ุงุจุฉ
##ุฒู
##ุงูู
ูุฌูุณ
ูู
##ุงุฏุฉ
##ูู
##ูุงุก
ุงูุฃุณ
ูุงูุณ
##ุธุงู
##ุฎุฏู
ูุจ
##ุฌุฉ
##ุฎุฑู
ุนุด
##ูู
ููู
##ูุจุฑ
##ูู
ุงูู
ุงุนุช
ุฅุฐุง
ููุณ
ุจุงูุช
##ุทูุฉ
ุดูุก
ูุฅ
##ููู
##ูุต
##ar
##ููุฑ
ุญุชู
ุงูุงูุช
##ุฌู
ุฏู
ุฎูุฑ
##ูุณ
##ููู
##as
2018
##ูุงู
ูููู
##ุงููู
ูุทุงุฑ
##ุงุฑูุฉ
##ูุงุน
##ุฏูุฏุฉ
##ุฌู
##ูู
##ูุณุท
##ูุงุก
##ููู
ููุงู
ุตูุฑ
##ุงุฆุฑ
##ุงุซ
ุชููู
##ุงูุจ
ุชู
ูุงุช
##ุญูุญ
##ุนูุงู
##ุตูู
##ุณุจุฉ
ุชุฎ
##ุบู
##ุฑุงู
ุงูููุง
##ุฒู
##ูุงู
10
ุงู
##ุงุจุงุช
ููู
ููุงู
ูุฌ
ุฌู
ูุงูุญ
ุงูููู
ุงูุฐูู
ููุช
ููุฏุนู
ูุฎ
##ุงูู
ูุช
ุจู
ุงููุง
##ุนุงุฑ
##ุฑูุง
##ุงุฑุณ
ุนูู
ูุฑ
ุงุญุช
##ุตุฉ
ูุงูุง
ุงูู
ุงูุซุฑ
##ุนุงุก
##ุณุงู
##ูุธ
ุฃุน
##ุฎุชูู
ุจูุง
ุงูุดูุฎ
##ุฏูู
ุจุน
##ููู
ูุงููู
##ูุชุจ
ูู
##ุญุง
##ุฑูู
ุงูุชุฌ
ูุงู
##ูุชุต
ุงููุฎ
ุชุฃ
ุงููุบ
ุนูููุง
##ุฏุงู
##ุฑูู
ุฏุง
ูููู
##ุชููุช
ูู
ุฅูุง
##ุถูุน
##ูุฑู
##ููุง
##ูุท
##ููู
##ููู
ุงูุตุญ
##ุญู
##ุณุฑ
##ูููุฉ
##ุฌู
ูู
##ุงุจู
ููู
ุฑู
##ุฒู
ุชุฑู
ููู
ุงุญุจ
##ุฑูุน
ููู
ุงูุงู
##ุนุถุงุก
##ูุงููุฉ
##ger
##ูุถูุน
##ุถุงู
ุดุฑูุฉ
##ุงุชู
ุงูุฌุฒ
##ููู
ููุช
##ุงูุฌ
##ุฐู
##ุนูุฉ
##ูุงูุฌ
ุงููู
sur
##ูุธ
##ุณุจุจ
ุญุงู
ุจุงู
##ุงูุญ
##ูู
##ุธู
##ุฑูุถ
ููุญ
##ูุจู
ุฑุฌ
ููุง
##ูู
ุญุฒ
##in
11
##ุดุช
ุชุฑ
##ุฑูู
ููู
200
ุตุญ
##ููุฉ
ุงูุงุฎ
ุงูุนูู
ูู
##ููู
##ุงุฏุฑ
##or
ูู
##ุฌุฒ
ุงููุท
ูุจุงุฑ
##ุฒูุฏ
ูุญุช
ุงูุจู
##ูุงุฌ
ุงุบ
##ูุงุจ
ุนูุฏูุง
ูุท
ุงูุญูุฏ
ุงูุธ
ููุจ
##ููู
##gery
ุงููู
ูููุง
ุงููุฑ
ุฃุต
##ูู
ูุต
05
ุจุฌ
ุงูุฃุฎ
ุญูู
##ุณู
ุงูุฏูู
##ูู
ูู
ููุง
ุงูุณู
ุนุจุฑ
ุงูุฎูุฑ
##ุงูุซ
ุงูุฑุณ
##ูููุฉ
##ููู
##ููู
ููุฐ
##ุฑูุจ
ูู
##ููู
##ููู
##ุฏุงุฑุฉ
ููู
##ูุงุฆ
ุงูุนู
ุงููุฑ
ุญู
##ุงุถู
ุงููุฒ
##ูุณุงู
ุนูุฑ
##ูุฌ
ุงูุนูู
##ูุฏุฉ
ูุงุฑุจ
##ูุฑูุง
ูุต
##ุงููุง
ูุงูุด
ุถุน
##ุบู
##ุธูู
ุงููุทู
##ุงูุฏ
ูููุน
##ูุงุตู
ุณุจ
##ูู
##ุจูู
##ูุฑู
##ุฒูุฒ
ูุฎ
##ุงุฑุช
##ุงุง
##ูุต
ูุฌู
##ุงูุฏ
ุงููุช
ุฌุฏุง
##ููุฒ
ุญูุงุช
##ุฌูุฒุฉ
ูุซูุฑ
ุชุบ
ูุจ
##ูุงุจ
las
ุนูู
##ุฏุงุฏ
##ุงุนุฉ
ุตุฏ
##ุจูุจ
ุนุงูู
##ูุชูุฑ
ุนููู
ููู
##ุงุฐ
ููุฏ
ุฃุจู
ุจุต
##ุฌูู
##ุงุชุจ
ุฃุญุฏ
ุจูุง
ูุต
ุงูุชุต
##ูุซ
##ูุงุฏุฉ
##es
ูู
##an
ููุณ
ุซูุงุซ
ุงูุชู
12
##ุงุชู
##ุฑุงุถ
ุทูุจ
##ูู
##ุฑุงุฏ
ูุท
##ูุก
##ุญู
ุฑุชููุช
##ุชูุน
##ุฆู
ุงูุถู
##ุฑูุงุช
ูุน
ูุจูุฑ
ุจุฅ
##ูุฑู
##ูุด
##ููุบ
ููุฃ
##ูุฑุง
ูุน
##ุฑูู
##ุนูุฏูุฉ
##ุฆุง
ุงูุตู
ูุณ
ุงููุบ
##ููุงุช
ุฑุจู
##ุงุฆู
14
ูุชู
##ุงุญุจ
##ููู
ูุงุช
##ูุฑู
##ููุงุฑ
ูุงูุฅ
ุงุท
##ููู
ุงูุฌู
##ุฎุฏุงู
ุงูู
ูุฑ
ูุงูุฏ
ุจูุช
ูุณ
ุจุดูู
ููุฌ
ุญุง
##ุงุฑูุฉ
ุงูุฑู
ุงุณู
##ุงุฆูุฉ
ุฃูุซุฑ
ุตูู
ุงู
ุนูู
ุดุฑ
##ูููู
ุณูุง
ูุงุณุช
##ac
##ูุงู
15
##ุนูู
ุงุฑ
ูุงู
ุงูุฃูู
ุฏุงุฆ
ุฃุด
##en
ุฅุณ
ูู
##ุฃุณ
ุจุฑุงูุฌ
##ุณูู
##ูุงู
ูุญ
ูุฌ
##ุจููุฉ
##ูุงุฉ
##ุฃุฉ
ุนููู
ูุงูู
##ุงุฉ
##ุญุงุจ
ุจุฃู
ูุงูุต
ูุท
ุนุจุฏุงู
##ูุจู
ุฑุณูู
##ุงุฆู
ููุจู
ูุงุช
ุนุฏ
ุงูููุช
##ุฐู
ุดู
##ุนุงุช
ุงูุชุณ
##ูููุงุช
ูุฅู
ูุฅ
##ูุงุฏ
##ูุณุท
ูุง
ุงูุดุฑ
ูุฃู
##ูุงู
ูุงูุช
ูุจูุงู
##ูุชุตุงุฏ
##ุฎุฐ
##ุฒู
ุชูู
ุตู
ููู
ุฌุฏูุฏ
##ุถุงูุฉ
##al
##ุฏุงุก
##ุทูุฉ
##ุจุงุฏ
ุถุฏ
##ุงูุนุฉ
##ููุง
ุนู
ุงููู
ุงูุนู
ูุงูุฌ
ุงูููุง
ุงููุตุฑ
##ุทูู
##ููู
##ููู
ุงููุงุก
ุงุซ
##ูู
ูุซ
ูุฑ
ุฎุงุต
##ุฎูู
##ุณุงุจ
ุงูุฎุท
ุฑุญู
##ูุจุฑ
ูุฒูุฑ
ุงุฎุฑ
ููุง
ูู
ุฎุฏู
ุฃู
ููุณู
##ุงูุจ
##ูุชุฑ
##ุฏููุฉ
ุงูู
ุงูุดุนุจ
##ุฑูุฉ
ุงูุญุจ
##ูุณุทูู
ุงูุงุฌุช
ููุด
##ุณุจูุน
##ุฌุงุช
##ุงูู
##ุดุงุฑ
ุฐูุฑ
##ุงูุงุช
ุงูุงุน
ุงููู
##ุณุงุนุฏุฉ
##ูุน
##ุงูุง
##ุฒู
ุงูุจุญุฑ
##ูุงู
ุฑูุงู
##ุตุงุฑ
##ุญุซ
##ูุงู
ุฃูุถุง
##ุงุนู
ุงูุฑุงู
##ุฌุจ
ููุง
ุณูู
ุงููุง
##ุญูู
ุจูุง
##ุงูุฉ
ุจุฎ
ุจุฏุง
##ุฒุง
ุฑูู
##ุฑูู
##ูุงุท
ุงููุต
ูุฐูู
##ุงูุช
##ููู
##ุฐุฑ
ุงุฑุช
ุงููุจู
ุฑู
##is
##ุจูุถ
##ููุฉ
ูุฌุงูู
ุญุณุงุจ
##ูุฌ
##ููุนุฉ
##ุฑุงุฆู
##ุทุงุฑ
ุถุนู
##ุฏู
ุญุจ
ุงูุชู
ุจุงุจ
ุงูุงุช
##ุฒู
ุดุน
ุงูุนุฑุจ
ุงููู
ey
ุทุฑูู
##ุฎุฑุฌ
ุงูุจุฑ
ูุฌุจ
ููู
ูุงู
ูุงุฆ
##ุณุงุณ
##ูุฏุฉ
##ูุงุฑ
##ุงุนุฑ
ุงูุณุงุจ
ูุค
ุชุงุฑูุฎ
##om
##ูู
##ููู
ููู
ุจุณุจุจ
##ููุจ
ูู
ููุช
##ุฑูุณ
ูุงูุฎ
ุงูุงุญุช
##ุจุฏุง
##ูุฑุงุช
##ูุนุจ
ุงูุดุฎุต
ููุน
ููุงู
ููููู
##ุงูุงุช
ุตูุช
##ุงููู
ูุด
ูุชุจ
ูููุง
##ูุจ
##ููู
ูุบ
##ุถู
ุฌุฒ
##ูุฌุฏ
ุงููุจ
ุงูุฌูุน
ุงุจุช
##ูุฏู
##ุฑุงุจ
##ุณุท
##ูุงุฌ
##ุณุงุก
##ูุงู
ุนุฏู
ุทุจ
##ุนุงุฏู
ุฃุญูุฏ
ุงูุญุฑ
ุฎูู
ุฃุจู
ุฏุงุฎู
##ุฐู
##ููุฉ
ูุงูู
ุฅูู
ุจุงูู
eye
ูุฑูุฒ
##ุชูู
ุณูุฉ
##ุซู
ูุนูู
##ูุงุจ
ุฌู
ุงูุฑุญ
##ููุงุช
##ูู
13
ุงุฌูู
##ุนุฏุงุฏ
##ุถุฉ
##ุงููู
ุฌูู
##ุทู
##ุธูุฑ
##ุดุฏ
ูุญู
ุฒู
##ูุงุก
ูุฏููุฉ
##ุงุฆู
ูุงูุง
ุงูุดุนุฑ
ุงูุญุฏ
ุงูุฅุน
ุนุฑุถ
##ุทูุน
##am
ูุฎุชูู
ููุฐุง
ููู
##ุฏูู
ุจูู
##ุฆู
ุงูุณูุฉ
ูุญุฏ
ุงููุบุฉ
ุฑูุง
ูุฌูุฏ
##ูุงุฏ
ููู
ุจุฏูู
ุนุฒ
ุงูุนุณ
ุดูุฑ
ูุงุจ
##ุจุงุก
ุฑูุช
ุฃุฎุฑู
##ุงูู
ุงููุช
##ููู
ุฑุต
ูุจ
##ูุชู
ุฃุฏ
ุงูุจุฑ
##ูู
##ููู
##ุบุท
##ุงุนุฏ
ุงุฎุจุงุฑ
##ูู
##ุงุฆุจ
ุงูุขู
ุนุดุฑ
ูุฏ
ุงูุงูู
ูุณุงุก
ูุงูู
ูุฃู
##ุจููุชุฑ
ููุงู
ูุธ
ุญุณู
ูุญุช
ุนูุง
ุงูุดุน
##ูุฏุฑ
ุตุงุญุจ
##ุฐุจ
##ุงุนุงุช
##ุดุงุก
##ุนุงูู
##ุฑุงุญ
##ุฌุง
18
ุงููุจู
##ุงูู
ูุนู
ูุฃ
ุงูุญู
ุนูู
ููู
##ุงูู
##ุฑุงุฆูู
ุงูููุจ
##ion
ุฌูุน
ุงูุฎุงุต
##ูู
ุงูุงุฏ
ูู
ูุงู
ุงูุนุฏ
ูู
##ุทุง
ุจุงููู
ูุฅู
ุฑุง
##ููุงุช
##ุฎุจ
ุญุฏุซ
ุฏุงุฆูุง
ุงูุงุด
##ุชูุง
##ุจูู
ูุถ
ุงูุชุด
ูู
ุฏูู
ุงูุณูุท
16
##ูุฑุฉ
##ุธูุฉ
##ููุฉ
##ุฆูุฉ
ุฏููุงุฑ
ุจูุฏ
##ูุฏู
ุงูุฌูุด
ุนุณ
ููุง
##ุชูู
ุณูุฑูุง
ุนุงุฏ
ูุด
##ูุฑุฏ
ุงูุฏุฑุง
ูุงูุชู
ุงูุตูุฑ
ูุบูุฑ
ุงุจู
##ุตู
##ุฏูู
##ุฑูุท
##ุชูุฑ
ูุช
ุญุฏูุซ
##ููุฉ
##ุดู
ููุช
ุฃูู
2016
##ุฑูุฑ
ูุงุณ
ุฌุฏูุฏุฉ
ูุนุช
##ุญุจู
ููู
ุงูุฃู
ูุชุญ
ุชู
ุงูุชู
ูุจ
ูุจ
##ูุฑุง
##ูุงุจ
##ุนุงุฏุฉ
ุงูุทุจ
##ูููุฉ
##ูููุฉ
ูู
HD
ุงููุท
##ุฏู
ุงูุนุงุจ
ูู
ูุนุฏ
ุงูููู
ูุฒุงุฑุฉ
ุจุงุฑ
##ููุฐ
ุฃู
ูุชุงุจ
ุงููุณู
ุงูุงุญ
##ุงูุฑุฉ
ูููู
##ูุงุฏ
##ic
ุฃูุง
ุงูุณ
##ููุฉ
##ุทุงู
##ุฎุงุต
ูุดุฑ
##ุทู
ุจุงููู
ูุซ
ููู
ุงูุชุฏ
ุงูุจูุฏ
##ุงุจู
ุฑุญ
##ูุญุฉ
##ููุง
ูุงูุจ
##ููุง
ูุถุน
##ุดุฉ
##ุฌุน
##ุฑุงููู
##ุตุฑูุฉ
##ููุณ
##ููุฉ
##ุดู
ูููุจ
ูุชุงุจุน
##act
##ูุงุน
##ุงูุธุฉ
##ุจูู
ุฒุฏ
##ููู
ุฎูู
ุฎุงุตุฉ
##ุจุงุณ
##ุถู
ููู
ุงูุฎูู
ูุญู
2015
##ูุงูุฉ
ุฑุงุญ
ูุญุชูู
ุฐุงุช
ุญูุง
ุงูู
ููู
##ุตูุฑ
##ูุงุนูุฉ
ุงูุฑุฌ
ุจุบ
ุฃูุงู
ููุง
ูุฑู
##ุฑูุช
##ูุฏุง
##ูููุฑ
##ุจุงุท
ููุฏูู
ูุฑุช
##ููุฉ
##ูุฏู
##ููู
ูุจุง
##ุถุญ
ุงูุฌูู
##ุฑูุญ
ุจู
ุณุง
17
##ุงุจุช
ุนุงุฆ
##ุถุงูุง
laser
25
##ุขู
ูุชุน
##ุฒูู
##ุฑูู
ุฑุฃ
ุงูุดุฑู
ููุทูุฉ
ุฑุฏ
##ุงุชู
ุงูุฏูู
##ููุง
ุฌุงุก
##ุถูุฑ
##ุจูู
##ุตุจ
ุงูุฌู
##ุทุงุก
ุฃุบ
##ุฎุงุจุงุช
##ุฑููุฉ
ุงูุฃุฏ
ุงููุง
##ุฌุงุฒ
ููุงู
##ูุจู
ููู
ุงูุช
ูุฒ
ูุงุฏู
ุงูุงู
ูุฑูู
ุจุงูุฅ
##ุงูู
ูุถ
##ุงูู
ููุช
ูุงุฑ
ุนูููู
##ูุฑู
ุนุงุฌ
##ุฑุจุฉ
##ููุชุฑ
##ูุนุฉ
##ูุงุฏ
ุนุดุงู
ุงูุจุญุซ
##ุถูุฉ
##ููู
ุงูุณูุฏ
ูุบ
ุงูุนูุง
##ููุชุฑ
ูุณุค
ุงุดุช
ุฃุฎุจุงุฑ
##ุจุฑุง
ุงููู
ุงูุชู
##ุงุฑุง
ููู
##ุฌุงู
ุฏูุฑ
ุฏุนู
ุงูุญู
##ูุจูุฉ
##ูุงุก
ุจูุช
ุจุงูุน
ุงููุงู
##ููุน
ุฑุตูุฏู
ุฃุญ
ูููู
##ูุงุนู
ูุบ
ูููุณ
##ุจุงุฑุงุช
##ุงุจุนุฉ
ุงูุงุซ
30
ุงูุทุจู
ุญุฒุจ
ูุฏูุฑ
##ed
##ุณู
##ุดุฑุฉ
##ุธู
##ูุงุฏู
##ุฒุงู
ูุงููู
ุฎุต
ุงุญูุฏ
ุญููุฉ
ุฎุงูุฏ
##ุฑูู
##ูุชู
ูุง
ุงุฌุช
ูุถ
##ูุจุฑ
ูุน
ุงูุงู
##ุญุฑุงู
ุถูู
##ูุณู
ูุงุนุจ
ูุฏุฑ
ุณูู
ุชูุง
ุงูุฎุฏู
##ุงุฏู
ุงููุจ
ููุฑ
ูุงู
##ูุฏู
ุญุณุจ
##ุฒูุฉ
cat
ููุท
##ุฑูุงุถ
##ูุฑุจ
ุชุนุงูู
ูุงูุซ
ุชุตุญูุญ
##ูููุฌ
ุณุนูุฏ
ููุณู
ูุญุง
##ุฎู
##ููู
##ุงูู
##ุถุงู
ุณุฑ
ุงูุฏุงุฎ
##ูุฏุงู
##ุนู
##ุฑุญูุฉ
ููู
ุงู
ุงูุฃูู
ูุดุฑูุน
ูุฏู
ุฌูุงู
ูุณูุณ
ุญุต
ุฑุบู
##11
##ูุจุฉ
ุชุค
ุณูู
##ููุงุช
ููู
##ูููู
ุงูุฑ
ุฑุงุฆ
##it
ูุฌุงู
ุชุนูู
ุงูุจุดุฑ
2017
ูุธุงู
##ุณุจุงุจ
ูู
ุงูุชู
ุฏุฑ
##ุทูุจ
ุณูุฏ
##ุงุฆุฌ
##ูุชู
##ุงุตูู
ุจุงูุญ
ูุณู
##ููุฉ
##ููุฒ
##aract
ุนูุง
ูู
##ุฑู
ูุนูู
ููุณุช
##ุงุฏุซ
##ุญูุฉ
ุงููู
##ุฌุฑุงุก
##ุงุฑู
##ูุงุฉ
ุงูุชุท
##ุณุชุงู
##ููุฑ
ููุณู
ููุช
##ูุงุฒ
##ููุง
ุจุงูู
##em
ุญูู
ูููู
ูุฎุงูู
##ูููู
ุฑูุง
##ุงุจู
##ุฑูุน
ุฎูู
ุฅุช
ุณููุงุช
##ูุชู
ุนูููุง
##20
##ููุฌ
##ุงูุง
##ุณู
##ูุจ
ุฃูู
##ููุฉ
ุงูุงุฎุฑ
##ุฑุงูุฌ
ูุงูู
ุงููุฌ
ุฏุงุน
ุชูุง
##ุนูู
ุงูุงุนุช
ููุฑ
##ูุงูุงุช
ุตุงูุญ
ุชุนุฑู
ููู
##ููู
##ููุง
##ุทุงู
ุงุฒ
ูุบ
ุจูุฑ
##ููู
ุงููู
##ูู
##ุดุง
##ุฑุฌุน
24
ุจุงุณุช
##ุฑูุญ
ุงูููู
##ุงุชูุง
ุงูุชุฑู
##ุคุงู
##ุงูุฑ
ุงููุฌ
ููู
ุงูุฃูุฑ
##ุบุจ
ุงูู
##ุงุฑุน
##ik
##ุณุชุฑ
ูุจุนุฏ
ุฌุฏ
ูุซูุฑุง
ุฃููุง
ููู
##ุฑุจุน
ุฌููู
ุฃูุถู
##ุฑูุงุจ
ุณู
##ุฒุจ
##st
ุฅุน
ุงูููุณ
ููุฅ
ุจุนูุฏ
ุชุญููู
ูุนุฑู
##ุฌูุฉ
ุจุจ
ุจุงูุณ
ุฑุฌู
ุฎุงุฑุฌ
##ูุณูุฉ
ุงููุง
ุญุจู
##ุจููุบ
ุงููู
##ููุฏ
##ููุณ
ุงูุณู
##ููุง
##ุถุฑุงุฑ
ุดู
##ุงุฆุฏ
ุฃุซ
##ูุนู
##ุบู
ุฑุญูู
##ุจุญุซ
ุนููุง
ุงูุจู
ุฃูู
ุจูุบ
ุงุจู
ุณููุงู
ูุนู
##ุบููุฑ
ููุต
ููุฏ
ูููุง
##ro
ูุญุจ
ุงูุนูุฑ
ุชูุฏู
100
ูุจุฑู
ุงุฎุชุฑ
ูู
ูุนุง
##ูุงุฆู
ุจุงูุฃ
##ุงูู
##ุทูุงู
##ุฌุงุฌ
ุฃุฌ
ูุงู
##ุฏูู
ุฃุฌู
##ูุงุฆ
##ุจูุน
##ููุฉ
##ูุฎ
ููุชุจุฉ
ููู
ุณูุฑ
##ูุฑูุฉ
ุฑูุญ
ุฃูุง
ุฏุนู
##ad
##ุจุฏุฃ
ุณูุท
ุญููู
ุญูู
ุจุงูู
ุงุถ
##ูุนุงุจ
ุญุงุฌู
ุงูุง
ูุฏ
ูุฏู
ุฏููุฉ
ูุงุชูุจ
##ุทุจ
ุงููุฏ
ุงููุงุฑ
ูุณุง
ุงููู
ูุงุฌ
ุฃูุณ
ุงูุชุฃ
##ุงูุฏุฉ
##ุฑุดูู
ุฌุน
ูุจูุฑุฉ
ุนูุฏ
ุชุถ
##ุชูุงู
##ููู
ุจูุง
ุจุงุณู
##ุงูุช
ุญุฑ
##ุทูู
ุชุนุช
ุจูู
##ูุทุน
ูุจูู
ูู
##ููุฏ
ุจุงูุฏ
ุดูุฑุง
##ุณุฏ
ุฒูุฌ
##ุดุงุช
ุชููู
##ุงูู
##ุฐูุจ
##ุงุฏู
ุฅุฏุงุฑุฉ
##ุฎุตุต
21
ุงููุฏู
##ุณุณุฉ
ููุฌ
ุชุญุจ
ููุจู
##ููู
ุงูุณูุฏ
ุณูููู
ูุงุณ
ุงููุญุช
ุดุนุจ
ุงูุช
ุณุงุจ
##ุฑูุฌ
ุงูุตูู
##ุคูู
##ููู
ุญุงูุฉ
ูุจุญูุฏ
ุงูุงุฑุถ
ูุฒ
ูุทุฑ
##ุงูุฉ
ุงูุฃุด
ููุงูุน
##ุดู
ุตู
ุณูุน
ุจุงุช
ุฌูุง
ุงููุณุค
ุงูู
ูุญู
ุนุฑู
ููุช
##ูุงุฑ
ุฏู
##ูุณู
ูุณุท
ููู
ูุฒ
ุชูุช
ุณุนุฏ
##ูุงุฉ
ูุฑุฉ
ููู
ุชููู
##ูุงูุฉ
##ุฏุฑุณุฉ
ุงูุจุท
ุฏูู
ููู
ุนุงูุง
ูุฑุญ
ูุฑูุฏ
ุงููู
ุฏุฑุง
##ุซู
ููุถูุน
ุณูุณ
##ููุฏ
ุงูุญูู
##ููู
ุงููู
ูููุง
ุงูุฅู
ุงูุฌุงู
##ont
ูุงุญ
ูุณุชูู
##ููู
ูุงููุน
ูุนุจ
ุงูุดู
ุจุงูุฎ
ุงูููุฏ
ูููู
ุงูุด
ููู
ุตุญูุญ
ุงูุฌู
##ุงุจุฑ
##ุฑูููุฉ
ุจููุณ
ุนุงุฌู
ุฑุค
##le
22
##ุณูุน
##ุนูู
##99
ph
##ุฏูุง
ุงูุฑุฌู
ูููู
ููุณ
##ุงูุฉ
##ูุงุฏ
##ูุงุช
##ูุงุฑ
ุณูู
ุฑุฌุงู
ุจูู
##ุฑูุถ
ุชุฑููุง
ุตูู
ููุน
ููุฏ
##ุฑุจุนุงุก
ุงููุญ
##ุฑุจู
##ุฑูุท
##ููุช
##ุฌุงู
ุฑูุถุงู
ููุฑ
ูุงู
ูููุงุช
##ููู
ุชุฌูุน
ูุงู
ุฅููู
ุณููู
##ุฑุฑ
##ุฑุงุน
ูุงูุฑ
##ูููู
##ููู
##ุฑุงูู
ุตุงุฑ
ูุต
ุฅุชุตู
ูุฃ
ุฏูุงุฆู
lasik
##ุฑููู
ุจูุน
ูุชุญ
ูุฏู
ุงููุถ
ุงูุงุจ
##ุนูุฐ
##ูุถุน
ูุณูู
ูุงู
ุงูุญุฑุจ
ูุนูู
##ูุฑุงุฑ
ุงูููุง
##ูุงู
ูุฏู
ูุชุญ
ูุถ
ูุงู
ููุช
ุงูู
##ุจุชุฏ
ุงูู
ุงููุฒ
ุงูุงุต
##ุฑููู
ุงูุช
ุงูุฎุงู
##ููุงุช
ุชูู
ุชุฒ
ูุญุฏ
ุฑูุณ
##ูุงุก
ุฃูู
##ุฑูุฏู
##ุนุฑุถ
com
##ุงูู
ุฅุจ
##ent
ุงูุฃุฑุถ
##ุงุนุช
##ุดุฑูู
##ูุท
ูู
##ุณุจู
##ุณุณุงุช
##ูุจุงู
ุชุทููุฑ
##ุนุฒูุฒ
ููุฌุฏ
php
ุงุณุชุบ
##ุงุฏู
ุดูุฆุง
ุฌุงูุนุฉ
##ุนูู
ุทูุจ
##ุฑุน
##BB
##ููุงู
ูุงุฑ
##ููุฒุฉ
##ve
ุชุง
ุตูุฑู
##ุฆุงุช
ูุงุจ
ูุดู
##ููุฉ
##ุชูุงุฑ
##ููู
##re
##ูุฑุงูู
##ูุจู
00
ุจูู
##ุธุฉ
##ููุฉ
##ููู
##ููู
ุทุงู
ููู
##ุดู
ุงูุจูุช
##ุฑูุญุงุช
##ูุณุงู
ูุฃุถุงู
ุงูุณุจุช
ูุฐูู
ุดุงุก
ูุงู
ุจูุงู
##ri
ุฎุฏูุฉ
ุฏุน
ููุงุก
##ุฐุงุจ
ุจูุงุก
ุณู
##ูุงุช
ุนูููู
ุงููู
##ุจุฑู
##ุฌุงุจ
##ุฌุงุฑ
ูุงุญุฏุฉ
ููู
phpBB
##ุนุงู
ุงููุจ
ุฅุฏ
##ุงุฑุถ
ูุข
##55
ุญุงุฌ
##ูู
##ุงููู
##ูุฑุง
##ุฑุถู
##ุฑูุจุง
##ุงููู
##ุฑุงุณ
##ุชุง
##ุฏูุฉ
##ูุฏู
ุทุจู
ูุงูุฐู
ุงูุงู
##ุธุงุฆู
ุชููุชุฑ
ุงูุฃู
ูุงู
ุงูุตุญุฉ
ุงูุฅูุช
ุจุฏุฃ
ุญุณูู
ููุณ
##ุงูุน
##ุญู
##ec
ุณูุงู
ูุงููุง
ุฌุงูุจ
ุงูุงุดุช
ุทูุจุงุช
23
ููุง
##ุงููู
ุจุงุฐู
##ููุง
ูุงูุฉ
ุงูููุช
2014
ุฌููุจ
ูุฑุงุฑ
ุฏูุฑู
##ุฏุช
ูู
##ูุฏุงุก
ุงููุต
ุจู
##ูุฑุงุช
ููุณู
ูุงูุงู
ุฑุถู
ูุชู
ุงููุจ
##ุคูุงุก
ููุชูู
##ูุฑุจ
ุฑุณู
##ููุณ
##ูุถุญ
##ููุงุช
ุฃูุฑ
ููุงุช
ูุนู
ุฑูู
ูุฑ
##ูููุง
ุงูุญุง
ุณูุช
##ูุงู
##ููู
ุจุซ
ุงุถุฑุงุฑ
##ุฆุจ
##ูุงูุงุช
ุงูุงูู
##ุดูู
##ุดุงุฑูุฉ
ูุชู
ุนุจ
##ุฑููู
##ุฑูุงุช
##ุงุฑู
##ุตู
ุณูุงุก
ุฑุงุจ
##ุจุฎ
ุฅุฐ
ุจุงูุด
ุงููุดุช
##ุฑูุง
ุชุญููู
##ููุฒูุฉ
ุฃูุงู
##ุจุฏุงุน
ูุตู
ููุงุจู
##ูุฌู
ุฃุนูู
ุชูู
ูุดู
ุจูุฑ
ุณุจุจ
ุนุจุงุณ
ุงูุงุฌ
ุตูุงูุฉ
##ุณูุท
##ูุชุฑ
ุงูุฐู
ุญุงููุง
ุงูู
ุงุฑุญู
ุฃูุช
##50
ููุชุฏู
ุฃูุฏ
##ุงุฆู
ุณู
##ูุงู
ุฏู
ูุณูุณู
ุนุท
##ุตุงูุงุช
ุณุงู
ููุงูุช
ุงูุงุฎุช
##ุงูุบ
ุฑูุน
ูุงูุท
ุณุนูุฏ
ุจุงูุฌ
##ุจูุฉ
##ุงููุฉ
ููู
ุชุฑุง
ูู
##ูุบ
ูุดุงูู
ูุชุด
ุฏุจู
ุงูุงุบ
##ููู
##ุนูู
ุงูุณุฑ
ููุฐูู
ุฃุฌูุฒุฉ
2013
ุนุฏุฉ
ุฃูุช
##ุฑุงุถู
##ูููู
ุฏุงุฑ
##ูุจู
ุงูุขุฎุฑ
##ููู
ูุงููู
ุฑู
ุจูุฐุง
##ุงุฆู
ุชุฏุฑู
ุงูุณ
ุนุต
ุชุตููู
ุงูุฃุน
ุนูุงุฌ
##ุงุตูุฉ
ุฏุฑุฌ
ุงุฌู
ูุญุฏู
##ูุณุง
ููุงูุฑ
ูุซุฑ
ุงูุตูุง
ุงูุฑุจ
ููุจูุน
##et
ุญุฑุจ
ููุฎ
ูุจุฑูู
ููุช
ุนูู
ุงููุซ
##oo
ุตูุงุญ
ุชุทุจูู
ุทุงูุจ
ุดุงูุฏ
ุงููุณู
ูุธุฑ
ุฃูุจุฑ
ุญู
ุณุจุช
ูููุง
##ุทุงุช
ุงูุฃูุฑ
ุดูุงู
ูุนูู
##ุนุงูุฉ
##ุงุฑุฏ
ุชุนููู
ุจูุงุช
ุฑุจูุง
ูููู
ุงูุฏู
ุงูุฎุจุฑ
ุงูุชูู
ูุทู
##ุงูู
ูุงุต
ุงุญุจู
##ing
ูู
##ุณุฌูู
ูู
ููู
ุฅูู
ุจุฑู
ุชูุฏูู
ุบุฏุง
ุงููุงุถ
199
ุฑู
ูุงูุบ
##ุงุชู
ูุนุช
ุงููู
ูุชู
ุนู
##ุนุฑู
ููู
ูุงูุช
##ูุงุณ
##ุฆุงุณุฉ
ุดุจุงุจ
ุธูุฑ
ุดุฆ
ูุนูู
##ุญุฏุงุซ
ุงูุญู
ุงูุฃุญ
##ุงูุฌ
ููููู
##ุณุงุฏ
ูุงูู
ุงูุทูุจ
ุงูุฑูุญ
ุจูููุง
##ุฑุญูุจ
ุฑุงุณ
ูุฌูุฉ
ุงูุถุง
ูุฃูู
##ููู
ูุฐูู
ุงูุฏุนู
ุงูุจุนุถ
##ุฑูููุง
ุดุนุฑ
ููุฏ
##ููุช
ุญูุงุชู
ุชุฑู
##ou
ูุนุฏ
##ุฑุงุญุงุช
ููุท
26
ุนูู
ูุนู
##ุงุตุฑ
ุฐู
##ุฏููุง
##ูุฑุงุฑ
ููุฐุง
ุณูููู
ุนุฑูุถ
##ููุฑ
##ูุฉ
ุงูุณุงุฏ
ุนุฑุจู
ูุณุชุญู
##ุญู
##ูุณูุฑ
ูุงู
ูุซ
##10
ุญุถ
##ุฎุฉ
##ุฑุฏุฏ
ุฌุฏู
ุซูุงุซุฉ
##ุฌูู
##ุดุฑุงุช
ูุดุช
ุจุงูุง
ูุนุฏ
ุงุนุฏ
ุณุนุฑ
ุฏุงุนุด
##ุนููู
co
##ุฑุงุกุฉ
ุงูุญุณู
ุทูู
##ุฑุงูู
ุดุจููุฉ
ููุน
ุงููุงู
ูุณู
ุฌุฑู
##ูุฏูู
ููุฏ
##ุดูู
ุฃุช
##ุงุฏุฑุฉ
ูุตู
ูุณุงุจ
ุนููู
ุฑูุณูุง
ุงุฌุนู
ุชูููุฐ
ุงููุนุช
ุชุนุฏ
ุงูุดูุฑ
##ุทูุง
50
##ููุฉ
##ุดุฑู
##ูุฐุง
##ุฑูุทูุฉ
##ูู
ููู
ุฌุงู
ูุจุงู
ุฎูุง
ุตุฏุฑ
##ุฐุงุฑ
ููุจ
ูุงุณุช
##ุจุฏู
ููุงุณุช
##ูุฑุญ
##ูุงุทุฑ
##ูุงุช
##ูุงุฒ
##il
ุฑุบ
ุฌูููุฑ
##ุฑููู
##ุงููุงุช
ูุชู
ุฐุง
ูุฑุถ
ููู
ูุชุงุฆุฌ
ูุท
##ููู
ููุงูุฉ
ุงูุฅุฏ
ุงุจุฏุง
##ููู
ุงูููุฏ
##ููู
ุดุง
ูุฑุงุช
ุฎู
ููู
##ุญูุฑ
ุงูุชุฎ
ุชูุธูู
##ูุตุง
ูุคูุงุก
2012
ูุงููุณ
27
ุงูุฏูู
ุนุฌ
ูุงุญ
ููู
##ููุญ
ุณุงุนู
ูุงุฐุง
28
##ุงููู
ุงูุทูู
##ูุงูุฉ
ุงูุจุงุจ
ูุฏููุฉ
##ูุชูุง
ุชูุช
##ุญูุงูุง
##ุฑููุง
ุงูุณูู
##ุฑุงุญุฉ
ูุนู
ููู
ูุชุช
ุงููุญ
##ูููู
ูุฏูู
ูุณุช
##ุฒุงู
ุณุฌ
ูููู
ุงุณุชุด
##he
ูุณุช
##ot
##ุฑูู
##ุญูู
ุญูุธ
##ูุชุน
ูุงููุฑ
##ูุงู
ุงููุงุฏ
##ุงูุฏ
##ุงุจุนู
ููุง
ุชุนุฑุถ
ุงูุนู
##ุธู
ุฎุฏูุงุช
##ุงูุฑ
ูุฒ
##ุถุจ
##66
ููุช
##ูุจุงุช
ูุงุฎ
ุบุฒุฉ
ุงูุฑุงุจ
ุดุฑูุงุช
ุจูููู
##ูุฏู
ููุบ
##ุงูุฑ
ุตูุง
##ุงูุฉ
##ุงููู
##ูุงูู
##ูุงุจ
##ุฑูุน
ุงููุณุง
ุจุฑุง
ุงูุจุตุฑ
##ุญูู
ุงูููุง
##ููุฏ
ูุฏ
##ุซุฉ
##ุบูุฑุฉ
ููู
##ููุจ
##ุงุฑูุน
##ฉ
ูุทุงุน
ุงุตุจุญ
ุจูู
##um
ูุตู
##ra
##ุฑูุงุจู
##ุถูู
ุนูุฏ
##ุซูุงุฑ
ููู
##ููู
ูุงุน
ุฎุจุฑ
ุชุฌุงู
##ูุงุฌุฏ
ุฑุงุฌ
ุจุดุฑ
ุงูุชู
ุฌุฒุก
ูุฑุฏ
##ููุฑ
##ุนู
ุชูุธูู
##ููู
##ุณูุจุฑ
##ุฌูุจูุฉ
ูุฑุจ
ุณูุง
ูุนูุง
ูู
ูุญููุฏ
##ation
##ูุญ
##ูุงู
ุฏุฎ
ุงูููุด
##ุญุต
ุงูุจุง
##ุฑุฏู
ูุตู
ุชุนูู
ุธู
##ุดูุฏ
ุดูู
##ููุงุช
2011
##ูุชูุงุช
ูููุฉ
ุงูุทูุจ
ุชุฑูุฏ
##ุธุงุฑ
##ุฑููู
ูุชู
ุงูุงุฒ
ุญุฑูุฉ
##ุฑูู
ุฃุนูุงู
ุงูุชู
##ุบุฑ
ุงูุณุจ
ุบูุงุจ
ุฌููู
ุจุฏุงูุฉ
ุฌุนู
ุจุฑู
##ูุฌูู
##ุณุงู
##ูุฑู
ููุจ
##ุณูู
ููู
##ุงูุญุฉ
ุณุฌู
ุงูุฃุต
ุจุฐูู
##ุณูุญ
ูุงูู
ูุฐูุฑ
ุชุฐูุฑ
ูุถ
ุงูุนูุง
##ุจูุฏ
ุงูุณู
##ุฑุงุฌุน
##ุฆูุงุช
ููู
ุญุจูุจ
##ูู
ุนุถู
##el
ุฌุฏู
ูุชูุณุท
ุณูู
ูุฎ
ุงูุชุบ
ูุชุท
ูุงุฐุง
ูุฏุฑูุฏ
ููู
ููุญู
##ููุฒู
ุฌู
ูุงุฑุณ
ุงูุจุฏ
##ุงุณู
ุงููุณ
##77
##ุบูู
ุฏุฎู
ุฅุณุช
ุฑูุถ
ูุงุชู
ุฅู
ุงูุฌูุง
ุจุงู
ูููุงุฑ
##ุดู
ูุชูุฌุฉ
ููุงุฐุง
ุงูุชุฑ
##ุณูู
ููููุช
##ูุงูุถ
ููุง
ุงูุณูู
##ุฌูุณ
##ุซุงุฑ
ุฌู
ูุฎุช
ุฌูุณ
##ูุงู
##ููุงู
##30
ูุงูู
##ููุฑ
##ูุฑู
##ุทุน
ุจูุงุฏ
##ูุงู
ุงูููุฌ
##ุณุจุงุช
ุงููู
ุจูุน
ุงูุฏู
ูู
##ol
ุถุฑ
##ุฑุงุฆุจ
##ุจุฑุฒ
##ูุฑูุจุง
##ูุงููู
of
##ูุฑุฌุงู
##ุบุงู
ูุง
ุงูุดุช
##ูุชู
ุจุงูุจ
##ูุฑุช
ูุงู
ุงููู
ุงูููู
ุทูู
##ูุงุด
##ุฑุงุนุฉ
##ุตุฏู
ุงูุฃุท
ุงุฐ
ุจุฏุฑ
ููู
##12
##ููู
ูุงูู
ุฏูุฑุฉ
ุนุงุด
ูุงุฏ
ููู
##ูููู
ูุธ
40
##ุฑุจุนุฉ
##id
ุณูู
ูุนุฑุถ
ุงุญุณู
##ููู
ุจูู
##ุงูุช
ูููุงุช
ุงููุถุน
##ุฏุฑุงุช
##ุถู
##ุฑุฌู
##ุฐุฉ
ูุชู
##ูุดูุจ
##ุนุงุจ
ุนูุฏู
##ูููุฑ
##ูุฏู
ูููุฉ
ุจุงูุต
##nd
ุงูุฏูุฑ
##ูุงูุฉ
ุณุชุงุฑ
ุงููุชุจ
ูุตุฏุฑ
ุงูุดูุณ
ูุตุฑ
ุงูุฑูุง
##ุฑุฌูุฉ
##ุนูุด
ุงููุฏุฑ
ุณุจูู
##ูุนู
##ูููู
ุฃุตุญุงุจ
ุงูุช
ููุฑ
##ุฑุณุงู
ุฏููู
ุณุนู
ูุนู
##ุฑุณู
##ุงูู
ูุนู
ุงูููู
ูุงุฏุฉ
##ุณุงุณูุฉ
##ุฏุงูู
ูุฒูุฏ
ูู
ุงูุฑุฏ
##ููุง
##ูุงู
ุงูุฃุฒ
##ub
29
##ูุงุธ
ููู
ุงููุงุจ
ุจุฒ
##ุฆูู
ูุงุนุช
ูุนูุง
ุงุฑุถ
##ุงุชูู
##ูุฑุงุฆ
ูุฐุง
ููู
##ุงุฆุฑุฉ
##ุณูุณ
ุญูููุฉ
##ุณู
ูุฐูุฑ
ููู
ููุฐู
##ุงุฆุน
##ุฏูุฑ
ุฏุฎูู
ุชุฌุฏ
##60
ูุตุงุฏุฑ
ุตูุงู
##ููุฑ
##ููุฑ
ุญูุงุชู
##ุขุช
ุณุคุงู
ุนููุงู
ูุชุณ
ุชู
##ุงุจูุฉ
ูู
##ูุงู
ูุช
##ุชุงุญ
ูุคุชูุฑ
##ูุงุจุณ
ุงูููุช
ุญุฏุซูุง
##ุฃู
ุตุบูุฑ
ุฏุฑูุณ
##ูุฑุงู
##33
ูุงูู
##ููุงู
ุงูุงูุฑ
ุบูุฑู
ุงุบูุฑ
##ุจุงู
ุงูุฑุงุฆ
ููู
##ุณุชุงุฐ
##ุฌุฑุฉ
##88
ุงููุฏุณ
ููู
##ุดููู
ุงูุชู
ุงูู
##ูุฒูุน
ูุจุงุดุฑ
##ุงุฏุงุช
ูุตุต
ุฌููุนุง
##ุงุฏุช
ููู
ุฑุงู
##ุงูุฒ
##ููู
##ููู
ุงูุญูู
##ุชูุจ
##ุงุทุฑ
##ูุชู
##ุณุงุณู
##ูุณู
##ุฐู
ุญูุงู
ูุณุนุฏ
##ุบุฉ
##ุจุงู
ุนุงู
ุงูููู
ูุฑ
ููุช
##ุงุฑูู
ููุฒ
ุฎูุณ
ุจุชุญ
ุขู
ูุฃุณ
ุชุนุงูู
##ุฑูุณ
##ูุงุนุฏ
ูุญุฏุซ
##ุจุญุช
##ุจุงุฑู
ุนุธูู
ุตุญููุฉ
ูููู
ูุงุก
##ุญูุงู
##ููู
##ุงุฏูุฉ
2010
ฉฉ
##ุซูุงู
##ุฑุงุชูุฌ
##40
ููุฒ
ุจุณู
ูุชุต
ููุด
ุงููู
ููุญุฉ
ุงูููู
ุฃุท
##ุฑุงุญู
ุชุบูุฑ
ุณูุฑูุฉ
ููุง
ุชูุฏ
ุตูุฑุฉ
ุฎุณ
##ูุงุฑุฏ
##ุฑูุถ
##ูุงูุฉ
##ููู
##ุตุญ
ุจูุฑูุช
##ุดุฑุญ
ูุงุฆุจ
ูุนูุฏ
##ุฑูุฉ
##ูู
ุนูุงู
##ุฒู
ูุฑุฉ
ุฑุจูุง
ุงุณุงูู
##ูุงู
##ov
##ุฑุงุฑ
ููุฏู
ุงูุฏุนู
ูุญุชุงุฌ
ุงููุดู
ุงูุฑู
ุซุงููู
##ุชูู
ุงูุญุฒุจ
ููู
##ููู
ููู
##ุทูุฑ
ุฃููุฑ
ุญูุงู
ุนุงูุฉ
ุจูุฑ
ุงูุนุถู
ุงูุญูุซ
##ุงุทู
ุงูููุจ
ุณุงูู
##ูุฑุฉ
ูููุช
##ูุฏู
ุชุญูู
ููุฆุฉ
##ูุชู
ูุชุฑุฉ
ุดูุฏ
##ุงุฑูุฑ
##ุฑูุงุก
ุฃุซูุงุก
ุงูุฑุณู
ูุฃูุฏ
ุงุญุฏุซ
ูุงููุช
ูุฌุฑุฏ
##ุฎุตุตุฉ
##ุธุงุช
##ูุงุฆ
##ูุงุฏุฉ
ุงูููุช
ุงูุนูุฏ
ููุงูุช
ูุงุช
##ุงูุณ
##ูู
ุงูุดุฆ
ุงููุฑุช
ุฌุจ
##ูุงู
ุชุงุจุน
##ter
ุงููู
ุญุธ
ุงููุฏู
##ููู
ููุฑ
ูุนุชุจุฑ
ุฅู
ุงูุฅุณุช
ูุงุนุฏ
##ุณุณ
ุฎุงู
ููุทุฉ
##ุงุนู
ูุญุงูุธ
ูุญู
ุงููู
##ุตุฑู
ุงุชูุงู
ุฅูุช
ูููู
##ูุงูุงุช
##ูุณุฑ
##ูุงุฌู
ูุงุฑ
##80
##ุฒุน
ูุชุนูู
##ุจุฑู
ุทุฑููุฉ
ููููู
ุงูุฎุต
##ุณู
ุฌูููู
ูุฑูุณุง
ุฏุงุฎ
ููุณูุง
ุงุณุนุงุฑ
ุจููุง
ุงูุญุงุฌ
ูููุฒ
ุงูููุท
ูุฏููุง
ุชูุฑ
ุชุชู
ุฒูุงุฏุฉ
##ููุน
ุฏูุชูุฑ
##ูุฆ
ูุจุฑ
##ูุฑุงุช
ูููุง
##ูุงุฑ
ุฎูุฑุง
ุนุฑุจูุฉ
ุฑูุงู
ูุณุงุฆู
ูุทุน
ุฑุฃุณ
ุตุนุจ
ุนุช
ูุงุด
##ูุงุญ
ูุงูู
ูุนุธู
ูุณ
ุงูุงู
ุงููุฑ
##ุจูุช
ุงููุชุน
ุงูุฒูุฌ
ุงูุชุฑุง
ุจุดุฃู
##ุฑูุช
ุนูุฏู
ุงููุญุง
##ูุงุณ
ุฃูู
ุงููุตู
ุชูุฑูุฑ
##ุญู
ุฎุฐ
ุงูููุฒ
ุฏุนุงุก
ุนููู
##ุตุงุต
##ูุฏูู
ุงููุฑู
ุงูุดู
ุญุฏูุฏ
ููุช
##ุจุฑุงูุฑ
ุงููู
ุจุงูู
ุชููุณ
##ุฑุงุฒ
##ุฆูุฉ
ุชูุงูุง
##ูุฏุงู
ูุงุฒู
ููุชุจ
ุฏุงู
ููุงุทู
ูุคุณุณุฉ
ูุฑุจ
ุญูุฏ
ุจุงูู
ุฑู
ุฌูุฉ
ุจุฃุณ
ุชุบููุฑ
##ููู
ูุงุถ
ุงุถุงู
ุงูุฃุจ
ูุฎ
ูุฐุง
ุงุนูุฐ
##ุฑุงูุฒ
ุงูุงูุฌ
ููุฒ
ููุงุฉ
##ูููุง
ูุณุงุนุฏ
##ุงูููุฉ
ุดุนูุฑ
ุงูุญูู
ูุงุจ
ูุฌุฏ
ุดุฑู
ุนูุฏู
ุงูุฏุณุช
ุงูุณุงู
ุงูุณุช
##ูููู
ูุงุจ
##ุฐูุฉ
ุณู
ููููู
ุดุงุฑู
##ุบุง
ูุงูุงู
##ุบูุงุฑ
ููุช
ุฃุฑุดูู
ุนู
##ุจู
ุงูุฅุฎ
ุงููุตุต
ุจุฎูุฑ
##ููุงุช
##ูุฑูู
ูุฑุช
##22
ุณุงุนุงุช
01
ุฌูุงุฒ
ุณุงุนุฉ
ูุณุจุฉ
ุงูุฎูุง
ุฃูู
ุฌูุด
##ุฌูุงุช
##ูููู
ุทุฑู
ููุฑ
ุตุงุฏ
ุฎุฑุฌ
ุงูุจุญ
ุดุฑุญ
##ุฐุฌ
ูุชุฏ
ุชุญุชุงุฌ
##19
ุงููุฎุช
ูุงุน
ููุง
##ุฌุงูุฒ
ุฑุณุงูุฉ
##ุงุฌู
ุบูุฑู
##ูููุง
ุงููู
##ูุงุถ
ุงููุช
##44
ูุจู
055
ุฌู
ูุฌุงูุง
ุดูุฎ
ุญูู
ุงููุฑ
##000
##ุฑูุนุฉ
ุญุตู
ูุงููู
##vis
ุนุจุงุฑ
ุฌุงู
##ูุชูุง
##ุจุงุฏู
ุฅุถุงูุฉ
ุจุญุซ
##ุงุฆุฏุฉ
##ูููู
##ูููู
ุจูุฐู
ุจุงูุท
ุฒูู
##ุฑูุจุฉ
ูุงูู
##ุญุฏู
ุฌุฒุฑ
ูุญุจ
##ow
ูุจุงุฑู
##ููู
ุฃุนุถุงุก
##ุงุฑุถุฉ
##ูุงู
##ุฌุชูุน
ุงุนูู
##ูุฏูุฉ
ููู
ุงูุฃุญุฏ
ุงูุฐุงุช
##ุฑูุงู
ููุงูุฉ
##ูุงุฌ
ุงูุญุณ
##ููุช
ูุฌููุน
##ุงุฑูุงุช
ูุนุฏู
##ุจูู
ุชุญูู
##ุฐูุงุฑ
##ave
ุงููุฑู
ุงูููุง
ุซุงูู
ูุนูุง
ุทู
ุงูุฒูู
ูุชุต
##ููุฑุฏ
ุญุฑู
ุงูุตูุช
ุฅุฎ
ููู
##ุงุฆุฑู
##ุงููุฉ
ุงูุดูู
ุชูููุฉ
ุชูุณูุฑ
ูู
ุดุจูุฉ
##ูู
ุตู
ุงููุจ
##ููู
ุญูุงุก
##ุคูู
ุจุบุฏุงุฏ
ุงุทูุงู
ููุงู
ุฃุณุจูุน
ุนูุง
ูุฑู
ูุนูุฏ
ุฏููุงุฑ
ุฃุฑุถ
in
ุตุฏู
ูู
ุงูุญุฌ
##ูุงู
ุณูุทุงู
##ุฑูุญุงุช
ุดุงู
ุงููุฑุฏ
31
##ูุฑูู
ุงุฎุฑู
ุญููู
ุนูุฑู
##ูุณุฉ
ุฑูุงุถ
ูุญ
ูุฌููุน
ูููุง
ุจุฃูู
ุงูุจุฎ
ูุฏู
##70
ุจุณุฑ
##ููุงู
##ุฑุงุฆู
ุงูุณูุง
ูุงุฑ
ุงูุณุฌ
ุงุนูุงู
##ููุฏ
000
##ููู
ูุงุชุจ
ุจุฑุฌ
ุนุฑุจ
ูุฑุงุก
ุดู
##ุซุจุช
##ูุงู
ููุงุท
ุชุนุฏูู
ูุนู
##ุงููุง
##ุญุชู
ูุงุณ
ููุฏุฉ
##tt
##ุธู
ุชุญุฏุซ
##ููุฉ
ูุฑุง
ุตุฏู
##ูุนูุฉ
##ุทูู
ูุฅุฐุง
ูุงุชุณ
##ุดูุทู
ุฑู
ููุชู
ุงูุจุฏุง
ุนุจุงุฏ
ููุฑ
ููุตู
##ุทูู
ูุถูุฉ
ุฒูุงุฑุฉ
ุฌุงู
ูุธุงุฆู
##ูุชูู
ุงูุฌู
ุงูุณูุฑ
ูุฌุงุญ
ุชูุซู
##ุฑุดุญ
ุงููู
ููุฐุง
ุนููู
ููุนุฏ
##ุทูู
ููุจูุง
ุงูุณู
ุงูุดูุน
ุฌูุงู
ุงูุญุฒู
ุนุถ
ููุต
##ุงุฆุฒุฉ
ุฐูุฑู
ุงูู
##ุณูู
##ุฎูู
ุทูุน
ุดูู
##ุจูู
ุงูุฃุบ
ูุจุงูุช
ุบุฑุจ
##ุฎุฏูุงุช
ุฑุดุฏ
ุงุฑุฏ
ูุฅูู
ูุณ
##ุฏููู
ููุณ
##ุณุทุณ
2009
ุงููุถ
ูุฏุฑุณุฉ
ุงูุชู
##ูุฑุฌ
ุงูุตุฏ
ุฅูููุง
##ุนูู
wave
ูุฌุนู
45
ูุดูุฑุง
##ูููุฉ
ูููู
##ุฑุจูู
ูุจููุง
##ูุญุฉ
ุฅุนุงุฏุฉ
##ุงูุฏ
ุฏูุดู
##ุฌูุฑ
ููุญ
ุฎุตูุตุง
##ุซูุฉ
ูุงููุง
ุงุญูุธ
##ูู
##ุงุฆุญ
##ุตุงุจ
ุฏูุน
##32
ูุงููู
ุงููุด
ููุจ
ุฃู
##ุบุงู
ุบุงู
ุงูุบุฐ
09
ุงููุงุน
ุตุญุฉ
##ุณูู
ุฅูุฑุงู
##ูุงุฆูุฉ
##ููุฌ
##ุตุงุจุฉ
ุงููุงุจ
##ูุงูู
ุงูุฐูุฑ
ูุฑูุฉ
##fr
ุจุฐ
ุดู
ูุง
##ag
ุงูุนุจุฏ
ุงููุทุฑ
ุงููู
ูุงูุชุญ
ุงูุดุงู
ูุคู
ููุด
ุงููุฌุฑ
ุงููุง
ุงูุฅูุฌ
ุงุฌูุฒุฉ
ูุงููุญ
ุฏูู
ูุงุฏ
##ูุจุง
ุงูุจุฑุฏ
ุชูู
ูุงุตุฑ
##ุจูููุง
ูุนูู
##ุทุฑุฉ
##ุณูุง
ูุท
##ูููู
ุตุจ
ุฒูู
ุงููุนุฏ
ูุงุฎุช
ุงููุง
##ุฃูุฉ
ูุนูุด
ุจูุฏู
ููุง
ุงูุตุญู
ุงูุงุฑุช
ูุงูุฒ
##ูุฏุง
ูุญุชู
ูุจูู
##ูุชู
##ุฒุงุจ
##ุงุงุงุง
ุชุฌุนู
##ูุฑู
ุณูุชู
ุชุนุฑูู
##ุชุด
ูุงูุช
ุฑุณุงูู
ูุงุญุฏู
ููุน
ุฃููุงุน
##ุจููุงุช
##ุงุนู
ูุฐู
ูุชุฌ
##ุญุฏู
ุงุนุฑู
ุจุทููุฉ
ูุฑูู
ูุนูู
##ุฑูู
ุชุตู
##ูุชู
ุงูุนุงุฆ
ุงุตุญุงุจ
ุจุงูุถ
ุดู
ูุงูุฐ
ูุงู
ุงููุณุท
ุงูุฃูู
ูุฏุฑ
ุงููุฑุญ
ุญุฌู
##ูุชูุง
ููุงู
ูููู
##ุถูุฑ
ููุงู
##ูุงุฉ
ุนุฑุด
##ูุงูู
ุฑุจู
##ูุงุฏู
ูููุง
##ุตูู
##ุฑุงูุจ
ุงูููุฑ
ุงูุทุฑู
ุฃุดูุฑ
ูุงู
ุฃุณุนุงุฑ
##ุฑุฒ
ููู
ูุชู
ุฃููุง
ูุฌุชูุน
##ุฑุจุงุช
ูุฑุณ
ุงุณุนุฏ
ููุน
ุตุฏูู
ููู
ุงุนูู
##ููุงุช
35
##ุทุญ
ูุงู
ุญุถูุฑ
##ุญุชุงุฌ
ุฐู
ุนุดุฑุฉ
07
ุฃูู
02
##ููุด
ูุงุฆูุฉ
ุงููุฌ
ุงูุจูู
##ุดุงู
ุงููุฑุถ
ูุชู
ุงูุฑูู
ูุงู
ุชุนูุด
ูุฑู
##ุงูู
ููุง
ุจุงูุฑ
ููุง
ููุณู
ุงูู
ูุฑูุจ
ุจูุช
ุญูุงุฉ
ูุฑุง
ููุฐู
##ูุงูู
ููุช
##ููุงุช
ุชุตุจุญ
##ุตุฏุฑ
ุจุญู
ูุฑุฌ
ููุณุช
##ttp
ุนุงููุฉ
ุนูุฑู
ุฃู
ุงุชุญุงุฏ
ูุชุฃ
##ุฎุงุฐ
ุฎููู
##ูุจูุฉ
ูุงูุงุฌ
ุงูููุฑ
60
ุญูู
ููุงู
ุงูู
ูุฅุฐุง
ุจุณู
ุณุนูุฏู
##ุงุฑุชู
ูุงูุจุฑ
ููุช
ูุงููุด
##ูุนุงุช
ููุณู
08
##ุฎุฑุง
##ุบุฑุจ
ุงูุฑู
##ููู
ูุงุน
##ุญูู
ุงููุช
ุถุฑูุฑุฉ
ุจุญู
##ุดูุช
##ููุงุช
ุนุงุฏู
##ุฌูู
ุชุฑุช
##ุถูู
##ุฏูู
ุงููุจุง
ุงุดูู
##ูุจู
Re
ูุงูู
ุดุฑุงุก
ุทุง
##15
PM
ุนุฐุงุจ
ุงูุฃูู
ุดุฑู
ุจุฏุงูู
ูุฑุถ
ูุจ
ุชููุน
ูุงุฆุฏ
##ุณูู
ุงูููุฑ
##ุงุญุฉ
##ููู
##per
##us
ูููู
ุฑุถุง
ูุถุงูุง
ูููุง
ุนูุจ
ูุงูู
ุงุฌุน
ุจุฑุฏ
##ุฑุญูู
rem
ุงููู
ูููุณ
http
##ุงุฆูุง
ูุฏุฎู
##ch
ูุฎุช
##ุธู
ุฌุง
ุงุณุงู
ุณูุฏ
ุงููุฏู
ุงุณูู
ููุฉ
ุงูููุฒ
ุงุนุธู
ูุฏู
06
##ููุงุช
ูุนุฏ
ุงูููุฑ
ูุฏูู
##ูุงุฏู
##ูุงุนูู
##ุณุงูู
ูุฎ
##ุงูุงุช
##ai
##ุญูุท
ููุด
ุงูุฌูู
##ููุฑ
ูุณูุฉ
ุจูุณุจุฉ
ุชุนูุฏ
ููู
ุงูููุฑ
##ูุงุฆุฏ
##ูุฑู
ูุงุฑู
ูุนูุง
ุชุจูู
ุงูุนุฑุถ
ููุงุฏ
ูุงุญุช
ุตุจุงุญุง
ุงูุดุงุก
##os
##ุฑุงุบ
##ููุช
ุฌูุนูุฉ
##18
ุจุนุฏูุง
ูููุงุช
ููุน
##ูุจุฉ
ุชุณุฌูู
ูุฌ
##ููุท
ุฑุถ
##ุญุฏุฏ
ุดุงุช
##ูุนูุฉ
##ุตุงูุญ
##ุจูู
ุงูุชุญุฑ
ุงูุญุงู
ุฅูุฌ
ุชุงู
ููุฒู
ููุช
ุถูุงู
##ุซูุฑ
ุฅุด
ุฏุฑุฌุฉ
ูุญุชุงุฌ
##front
ุฏู
ููุณูุฉ
##ay
ุงููู
ูุฑูุจุง
for
##ูุนูู
ููุง
ุงุดูุงุก
ูุญุธู
ุชุฑุงูุจ
##ูุงุฏ
ูุฏุฑุจ
ุฃูุง
ุจุงููุฑ
04
ููู
ููุฑุฉ
ุจููุณู
ููุงู
##ุฑุฌู
##ูุฌูุฏ
ุฌููุฏ
##ig
ูุซูุฑุฉ
##ุตูุงุญ
ููุธูุฉ
ุงูุงุญุฏ
ุณูุณ
ุณุจู
##ุฑูู
##ููู
##ููุชู
##ุงูุณ
##ุฐุงูุฑ
##ุตุจุญ
ููุณุช
##ุฎุฑู
##ุจุฑุฉ
ููููุฉ
ุจุฏุฃุช
ููุญ
##ุจุงู
ุฅุทุงุฑ
##ุฃุช
ุฏููุงู
198
ุงูุจุงุฑ
ุฎุงุท
ุชุจุงุฏู
ุชุดููู
ุณูุงู
##ููู
ุทุงุฆ
ุจุญุจ
ูุฑุญ
ุตููุง
ุงูุงูุฑ
ุงูุฌุณู
##ุตุง
ุนุงุฏู
ุฒุงูุฏ
ุงุญูู
ุงุชููู
ุฏููู
ุงููู
##ุฏูููุฑ
ุงูุงูู
##ุงุชู
ุดุฑูุท
ุฑุงู
##ูุทู
ูุตูุช
ุฌูุฏุง
ููุช
##ูุฌุจ
##ุทุท
##ุนูุง
ููููุง
ุชุฏุฎู
ูููุงู
ูุจูุฑุง
ูููุฉ
03
ุจูุฏ
ุงููุฑู
ููููู
ุชุนุง
##ุทูุน
ุชุดุฑูู
##ุนุงูู
ุจุฑูุท
ุดูุช
ูุชุฑุฌู
##ุคู
ููููู
##ุฎู
ุฃุฒ
ุชุนุชุจุฑ
ุงูุนุจ
##ุซู
##ูุงูุฏ
ุชุตููุฑ
ุญุจู
##ูุงูุงุช
ุฃุบุณุทุณ
ููุงูู
ุฒูุงู
ุตูุญุฉ
32
##ุทูุจ
ุนุซูุงู
ุจุนู
ุฌุฏูุฏู
ูููุง
ุณูุก
##ููู
ุงูุตุจุฑ
ุชุณุฏูุฏ
ุซูุง
ุฑุด
##ูููุง
##im
##ูุฐ
##ุฐูุจ
ุจุฏุก
##ููุฉ
ุฌุงุฒ
##ุนู
ุงูุณุจุจ
ุณูุฑู
ุชูุง
##ia
##ูุงุฒ
ูููู
ูุฌูุฒ
##ุงุฌุฑ
ุฒุงุฏ
ุงูุทุงุฆ
##ุงุฆูุฉ
ุฐูุจ
##ูุฑู
ุชุชุญ
ูุถุงูุง
ุงูุฅู
##ุตูุฉ
ุจุนุฏูุง
##62
##ุดุทุฉ
##ุณุจุงูู
ุณูููุง
ุชุญุฑูุฑ
ูุฑู
ููุฏ
ุชุจู
ุงููุณ
##ุนุซ
ุญุงูู
ุงูุฐู
ูุญุฏุฉ
ูุฏูู
ุงูููุฒ
##ูุชู
##ุณุจู
ุจุงูุบ
ุงุญุณ
ุงูููู
ุชุญุฏูุฏ
ูุงุฑ
ุจุถ
ูุงู
##ุญุงุก
ุจุญุฑ
ุญููู
ููุตูุฑ
ูุจู
ุจุญุณุจ
##ููุณ
ูุญูู
ูููู
##ููุฉ
ููุงุทู
ุงูููู
##ุนูุงุฑ
ุณูู
##ูุณ
ุงูููุง
ูุซูุง
##ูุงุฑุน
##ุณุทุฉ
ุงูุฑุค
ุงููุฒ
ูุฏู
##ูุณุน
ุงุซุฑ
##ุจุฑุงุก
ููุจู
ุญู
##ููู
ุนูุฏ
ุงูุฌุฏ
##ุงุฎุฐ
ุงูุฌุจ
##ููู
ุงูุจุด
ุงูุฌุฒุก
ุนูุงุตุฑ
##lam
##65
ุณุนุงุฏู
ุจุฏูุง
ูุงุณุฑ
ุงุฌุฑ
ุณูู
##ูุณูู
ุชููู
ููุธ
ุงููุธ
ุณูุงุณุฉ
ุดุฑูู
ูุงุฒ
ูุงูุน
ุดุจู
ุงูุชุนุจ
ุทูุงุจ
ุณุชู
##ุฑุจุช
ูุจุฏู
ุงููุฌู
ุฏุนุง
ุดุฑู
ุงุญุณุงุณ
ุงูุนุง
ุชุนูู
##ูุฑุฏ
##ุซุงู
ุงูู
ุจุนูุฏุง
ุงุญูุง
##ุชุญุงู
ุชุฌุงูุฒ
ูููู
ุงููุนู
ุฅุญุฏู
ูุตุฑ
ุฃูููุฉ
##ุงูุฌุฉ
ูุฃุน
ุงูุงุจุช
ุญูุงูุฉ
ุงูุตุงุฏ
ุงููุฏ
##ููุง
ุฎุฒ
ุงุฑุฒู
cost
ุฃุฎุฐ
ููู
##rip
ุงุฎุฐ
ุฃูุนุงุจ
ููู
ุฐู
ุบุฑู
ุงูุฐูุจ
##ูุฑุฑ
##ุงุฆูู
##ุฎูุต
ุฃุจุฑูู
##ุถุงุช
ูุฑุฏ
##ุฌูุฒู
##ูุงูู
##ุฒูุฌ
ุญุจูุจู
##ุฑุต
ููุฏ
ุดุฎุตุง
ุงูููุช
##ุฆู
ููุช
ุดุงุจ
##ูุนุง
##ุดุฑู
##ุทู
##ูููู
##ุฑุถุง
ููุงู
##ุฑุงูู
ูุงุฑ
ูุจุนุถ
ููู
ุงููุฑุง
ูุธูุฑ
ููุงุท
ุงูุณูุน
##ุฎูู
ูุทุจุฎ
##ุตูุฑ
ุงูุทู
ุงููุฑุฉ
##ุทุงุน
ุฅููุง
##ุฏุฑูุฉ
##ุฑุจูู
ููุช
##ุฎู
##ng
##ุงุฆูุง
ูุนุจุฉ
##ุฌุฑุงู
ุงูุงูู
##ููุจ
ูุงุถุงู
##ุจุฑูุง
ุญูุงุชู
ููุญ
ุชุบุฑูุฏ
ุชูุณ
ูุฑุตุฉ
ุงูุฑู
##ุถู
##37
ุจุชุน
ุณุฃ
ุณุชููู
ูุต
ุงูุชุจ
##ุฌุญ
##ุฆูุณู
ุงูุฎู
##ุงุฆู
ููุฑ
ุชุดุช
##ab
ุงูุณุนุฑ
ุญูุงูู
ููุถ
ุงูุญูู
ุงูุชู
2019
##17
ุณูุนุช
ุดู
##ุถุฑูุฑุฉ
##ุตุงุช
ุชุณุง
ูุงูุช
ููููุฉ
ูุณุจ
##ุงุฆุฉ
ุฒุน
##ุธููุฉ
ูุฑู
ุญูุงุณ
ูุฅููุง
ุจุงููู
##ุงูู
ุชูู
ุงูุนูู
##ููุงูุณ
ุณูุงุฑุฉ
ุฃุตุจุญ
ุฌูุง
ูููุฉ
ุดุฑูู
ุซุงูุซ
ุฏุฑุงุณุฉ
ุงูุฒู
##ูุณู
ุจุฐูุฑ
ูุดุงุท
ููุชู
ุงููุตุฑ
remov
ููู
##ูุงุณ
ูุงุฆูุง
ุนุงุต
##ุญุชู
##ุจูุงุช
##ุตุฏุงุฑ
##ุธูู
ุชุฎุช
ููู
ุฑุณููุง
##ุจุฑุช
ุญุงุฏุซ
ูุฑู
ุดุคูู
##ูุงุฏุงุช
ูุฐ
ุณุฑู
ุงูุฑุฃู
ุชุนููู
ุฑุงุจุท
ุฃููู
ุฅู
##ุงุฑู
ูุฑุต
ุทุฑู
ูุฌู
##ุฑูุช
ุณุงุช
##ุฑูู
##ูุฑู
##ุตุฏูุงุก
ุดูุฑ
ูุฃุดุงุฑ
ุงูุญู
ุงูููู
ูุฑุญูุฉ
##ููุฏูู
ุงูุนุตุฑ
ูุฑุฌ
ุจุงุน
ูุจุง
ุงููุฑ
ุงูุชุนุง
ุงูุฃู
ููุชุจ
ุณูุงุจ
##ูุงุฌุงุช
ุจุงุนุช
ููุฒ
36
##ูุงุท
ูููู
ูุชู
##ุงุฑุจุฉ
ููุฏ
##ุงูุน
ูุฌููุน
##ุฒุงุฒ
ูุฃุฎ
ููุง
ุงูุจู
ุจูุญ
ููุง
##est
ุชุฑุจ
##ูุฏูู
ููุง
##ุฎูุถ
##ูุฑุฌ
ุนุง
ุฎุด
2008
##ุจูุฉ
##ูุงุฏุซ
ูุงู
##ููุฒู
ุชูุณู
ุงูุถุบุท
ุณุนุงุฏ
ูุงูุงุช
ููู
ุดุฃู
##ูุงุฐ
##ุงุฆู
ูุถูุง
ุญูููู
ุญูู
ูุจุฏ
ุงููุฑุฏ
##ููุจ
ุจุงู
ุนุณูุฑู
ุฒูุช
ุทูู
ุซูุงู
##ุฑุงุกู
ุจุงุณ
ููุช
ุงูุจุงุญ
##ูุงูู
ูุญุตู
ูุตุจุญ
##ููุณุฉ
ุงูุชูู
ุงุฏู
##ูุจ
ูุฌู
##35
ุจุนุฏู
##ุทูุงุน
##ew
ูุจุญุซ
ุงุนูุงู
##ููุงุช
ุณุงู
##ุธู
##ูุณุช
ุฑูุฒ
ููุฑ
##ูุฑูุฑ
ูุบุฉ
##ููู
ููุชุฎุจ
47
ุจุญูุซ
##ุฏุฑููุฏ
ูุงููุฉ
In
ููุงูุฉ
ูุงุฏุฑ
##ุถูู
ุนููุง
ุชูุงูู
##ูุชู
ุงูุณูุฑ
ููุฑ
ุนูู
##ููู
ุธูู
ูุฒ
ุฃุนููุช
ููุฑ
##ุฑุงุญู
ูุฃุชู
##ูุงูุฉ
ุฃูู
##ููุช
ูุชุฑู
ุงูู
ุงูู
ุงูุฌุฑู
##ุงุฑูุฉ
AM
##ุฎุงู
ูุณุคูู
##ูุงูู
ูุตุทูู
ููุทูุจ
ุงูุบุฑุจ
##ุบู
##ุบุงุฑ
ุฐู
ุฑุงุญู
ุญุงูุธ
##ูุงุฏุฉ
ูููู
##ูุฎ
##ุญูู
##ูุงูู
ุชููู
ุจุนุถูู
ูุญุจ
ุฏูุฑ
ุญููู
##ูุณู
ุงูููู
ููุณู
ูุฏุนู
ุฎุงุฏู
ูุฌุฏ
ุชููู
ุงููู
##ุงูุฑู
ุงูุจูุง
##ูุงู
ุดุช
ุฌูุฏ
ุนุงุฑู
##ุทููุฑ
ุงุตุฏู
ูููุง
ูููู
ูุงุฏ
ุงูุงุท
ุงูุณุงุญ
ูุงุถุญ
ุฎูุณุฉ
##ุฏุฎู
ุจุงุฑูุณ
ุงูุชุฑุจ
ููุญ
ุงูุฎุถ
ุนุงู
##ููุช
ุงูุนุฒ
##ุฌุงู
ุงูุชุฎุต
ูููู
##ุนุฏุฏุฉ
##ุทูุท
##ูุฑูุง
ูุดููุฉ
##ููู
ููุซู
ุงูุตูุช
ุทูููุฉ
##ูุงุชู
ูุฑุด
##ูุงูุฉ
ุชุณูู
ุงูุญุถ
ุงูุญูู
##ุฆุช
ูุงุด
ูุนุงู
##ุณุชุงูู
##ููุน
ุงูุจูุช
ุงูุฃุฌ
##ุฑุงูู
ุขูุงู
##ุทุงููุง
33
ูุคุฏู
##ุงูู
##ูุก
ุจุบูุฑ
##ูุงุชู
ุดุงุฑ
##ir
ุฑุฃู
is
##ุจูุงุก
ุนุฒูุฒ
##ุฐู
pro
##ุญูุงู
##ูุงููุฉ
##ุดุฑูุง
ุชุญุงูู
ุจูุบุช
ุญูุง
ุถุจุท
##ุงุถุฑ
ูุฌู
ูุญุทุฉ
ุชุตุฑูุญ
ุงููุชู
ูุฏููู
ููุจุบู
##ูุฏ
ุดุงุฑุน
ุงูุฏุง
ุนูุงูุฉ
##25
ุงูุฃู
##ุฌูุงุช
##ุนูุง
ูุบูุฑ
ูุฃูุถุญ
##ุฑุงูุจุฉ
ุชุนุจ
ุงูุนุฌ
ูุฏุนู
##ุทู
ูุจุงุฑ
ูุดุช
ุชุดูู
##ููุด
ููููุง
ุตุบูุฑุฉ
ุงูุฌ
ูุงุฌุนู
ุจุฏู
##ูุงู
##ูููู
##ุถุนู
ูุตุฉ
##ุนุชุจุฑ
##ุจุงูู
ุฃุจูุงุก
ุงูููู
197
ุงูุชุงุณ
##ุชู
##ุฒุงู
ุงููุน
ุชูุง
ุชุฑูู
ุงูุฑุดุง
ุงูุนุฏุฏ
##ูุถุงุน
ูุญุงู
ูุฌุฏ
ูุงูุชู
ุชูููู
##ุจุงุน
##ุฎุตูุต
ุงูุฎูู
ูุชุญ
ูุคูุฏุง
##ููุง
ุฅุญ
ุชุฃุซูุฑ
ุงูุนุฏู
ุญููุฉ
ููููู
ููู
ุงุจุฏ
ูุคูุฏ
##ุนูุงู
##AR
##ox
ุงุซูุงุก
ุชุธูุฑ
##ูุฏุงู
##og
ููู
ููู
ููุงู
ุงูููุน
ูุงูุงุน
ุฑุงุฆุน
ุจูู
##ุตุฑู
ุฏุนูู
ุญุงูู
ุงููุชุฑ
ุตุฏูุฑ
34
##ุณูู
##ุถู
ุงููุน
ุงุณุจุงุจ
##ููุงุช
ูุตูู
ุตุฏุฑู
ุฑุณุงุฆู
ูุนุฏุฏ
##ุจูุง
ูุญู
ุงูุฌุฏุฏ
ูุงุฑุณ
ุงูุฏุงู
ุนูู
##ุญุงุฏูุซ
##ุฎูุต
ูุตู
ุงูุธู
ูุนูุงุฌ
##ุนุชูุง
ุญูุง
##ุญูุฉ
##ูุฏุง
##ุนุงู
For
ููู
ุญููู
##ููุงู
ุงูุณ
ุชูููุฑ
ุดูู
##ุงุดู
ุฃู
ููุณ
ููุฏู
ููุฏู
##ุธุงูุฑ
ุชุนุจุฑ
ุณุงู
##ุตูุญ
##ููุง
##ุธุจู
ุชุนูู
ููุฉ
ุงูููู
##16
ุณูุฏูุง
ุงููุฏู
ุฌูุฑุฌ
ุดูุงุฏุฉ
ุงุฏุงุฑุฉ
ุถุญู
75
##ุงุดุฏ
ุงุดุฎุงุต
ูุฑู
##ููููุฉ
D8
ุงุดูุฑ
##ูุงุฏู
##ูุฑู
##ุฒูุงุฑุฉ
ููุฌูุฏ
ูู
ูุฌุฑุงู
##ูุงุต
ุฅููุง
ุงููุนุง
##ุงุฑูู
##ูุฑู
ุงูุตุฏุฑ
##ุฌูุฉ
##ุงุฑุณุฉ
##ุฏูุฏู
##ุบุฑุงู
ูุฑุฆูุณ
ุชุนุงู
##ุงููุงุช
ุฒุงุฆุฑ
ูุงูุงุณ
##ูุฒุงุฑุฉ
ูุฌูุฉ
ุตูุงุฉ
ุงูุฃุฏุจ
ูุฌุน
##ุซู
ุบุฑูุฉ
ุงููู
ุฌูู
ููุน
ูุฑุงุฌ
ุฌุจู
ููุฑูุง
##ุดุงุจ
ูุงูุข
##ุชูู
ุฑุจูุน
##ุงุจูุฉ
ุฃุฑ
ููุนุจ
ุงุณุชูุฑ
ูุถ
ูุฒูู
ููู
ุดูู
ูุงูุฏู
##ุงุชู
ุถู
ุฏููุง
##ููุงู
ููุนุจ
ูู
##ุงูุฏู
##ุณุน
ูุฌูู
##ุซูู
ูุญูุธ
ุฐููุจ
ุงุฐูุงุฑ
ุงูุนุต
ููู
##ุณูุฑ
##ูุฒู
##ููุช
ุนูุฏ
ููุงุฏุฉ
##ุงุบ
ุงููุญู
ุชุญุณ
St
##ada
##ุซูุงุก
##ููุฏ
ูุณุงุนุฏ
##ุซุฑุงุช
ุฒูุฏ
ุฃุณุช
ุงุฎุชู
ูููุช
ุงููุฆุฉ
##24
ุนุฑุดู
ุทูุฑุงู
ููุชุญ
70
500
ุฑุบุจุช
ูุงุฏ
ูููู
Trip
80
ุบุง
ูุฃูุง
##ูุชู
ุฏุฑูู
ุจูู
ุจูู
ุจุฑุณ
ุญุจุง
ููุชุธุฑ
ุทุฑููู
ุงุฑุจ
ูุณุช
ูุฌุน
ููุง
##op
ุฌูุจ
##ish
ูุงูู
##ุดูู
ุฒู
ุฒุฑุงุนุฉ
ูุด
##ูุงุฏูู
##Ad
ููุฌ
##ููู
ุนูู
ูุฃููุง
##ุฏุฑุณ
ุทุฑุญ
ุงูุดุญู
ุฑูุญู
##ุงูุง
ูุชุฑ
ุญุท
##oc
ูุญูู
ุชูุฑ
##ุซูุฑ
ูุชุจ
ูุชุฑู
##ูุงูู
##ูุณุทุฉ
##ูุฑุฃ
##ุฏุงุจ
ุญุงู
ุชููุฑ
ุงูููุง
ุดุฎุตูุฉ
ูุฌุฏ
ูุฎุฑุฌ
##ุณุงุท
ูุฌุงุก
ุฎุทุฉ
##visor
ุนูุฑู
##ุฏูุงู
ูููู
ุงุถุงูุฉ
##14
ุณูุฏู
ุชูุฒูุน
ุงุฌู
ุงูุฑูุถ
ูุฌูุฉ
##ูุตู
ูุชุญุฏุซ
ุงููู
##ูุชู
ุจูุณ
ุชุนุฒูุฒ
ูุชุณุช
ุญูุงุฑ
ุงููุงุฆ
ูุฏุนู
##ุนุฏุงู
ุงูุจุฑุง
ูููู
##ูููุฉ
ูุฃ
ุงุฑุงุฏ
ูุงููุค
##ูุณุงู
ุงุณุจูุน
ุจูุฏูุฉ
##ุฌุฑุฏ
ุฐูุจ
##ุฒูุง
##ุงุตู
##38
ูุญุฏ
ุฅุทูุงู
ุญูุจ
ูุจุช
##ุดู
ุงููุง
ูุชุฑ
ุชููู
Ah
##ูุงู
##ุณู
##ุฃูู
##ุงุชูุง
ูุงุท
ูุฏู
ุงุจุชุณู
ูุญูู
##ูุนุฉ
ุตูุชู
ูุจู
ุชูุงุตู
ูุดุนุฑ
ุฌุงุจุฑ
##ุญุท
ุงุฑูุฏ
ูุงูุถ
ููุงู
##ููุงุช
ุณูุง
ุฃุฑุฏ
ุบูุท
ุตูุงุนุฉ
ุงูุฑุบู
ุงูุฃูุฉ
##ููุฑุง
ุจุชู
ุงูุชู
ุจูููุง
ุจุงู
##ุฎูุงุถ
ูุนุงู
ุฐูุฑู
ุฏุงู
ุญุฒู
ูุนูู
ูุฑูุถ
##ูุงุฑูุฎ
##ุชุงู
ุฃูุฑุงุถ
ุนุทุฑ
ุตุน
ูุฃูุง
ูุฒุงู
##ุญุงูุง
##ุฌุงุญ
ุงูุฒุฑุง
##ุงุชูู
ูููุฉ
ุงููุงู
##90
ุฌุณ
##ุชูุงู
ุงูุจูุน
ุจุงููุน
##ุถูุงู
ูุงุชู
ููุฐุง
##ูุฑุถ
ูุจูุบ
ุงุบุงูู
ูุฑุน
##ูููุง
37
ููุงุญ
ุงููุฐู
ููุฒู
##ุณูุฉ
ูุงุฌ
ุถุญ
ุงูุนูุฏ
ุงุนุถุงุก
ุณุงุญุฉ
ุงุฏุงุฑู
ุณูุณูุฉ
ุถุบุท
##ููู
ุฃูุฏุงู
##ุงูุฏู
ุฌูุงุนุฉ
##ููุช
ูุงุฌ
ุฎุทุฑ
ุณุงุจู
ุบุฑูุจ
ุถูู
ุงูุนูู
##ุฎูุฑ
##ut
##ูุชู
##ุงูููู
ุฃุนูู
ุญุฑุงู
ูุคุฎุฑุง
ุงููู
##ูุฏู
##34
ููู
##โฌโฌ
ุณุจุน
ุงููุฏุฑ
##ููุณ
ูุฃุด
ูููุณ
##ุฑุงุณุฉ
ุชุงุจ
ุญูููุง
ุณูุฑ
ููููู
##ููุง
##ูุงู
ููุด
##ุฑูุฉ
ูููุง
ุงุนุท
050
ุจูุญ
##ul
ูุงุจุฏ
48
ุฌุนูุฑ
ุญูู
ูุฑูุฑ
##ุฎุฏูุฉ
##ุญุงุฏ
##ููุช
##ุชุงู
ุงูุนุด
ููููุง
ูููุงุณ
ุงูุฃู
ูุงุช
##ูุทุงุน
ูุงุน
ุงูุฏุฑุฌ
##ุณูุงู
##ูุฏูุฑ
ูุฑุฌ
ุทููู
ููุฏุงุฏ
ููุฏุฑ
ุงูุบุงุฒ
ูุญุงูู
ูุจุนุถ
ุงููุถ
ุงููุณุจ
ุงูุนุถ
ุงูุฅุด
##ER
##ูุงุนุงุช
##ุจูุฑ
ูููุฏ
ุณูุฑุฉ
ุงุจูุงุก
##ูุฑูุช
ุฏูููุฉ
and
ููู
ุงูุตุญู
ุฃูุฑ
##ููู
##ุดูุด
##ุงูุญุฉ
ุงูุดูุฑ
##ูุนู
##ูุทุงูู
ุชุดุนุฑ
##ust
ุดุนุงุฑ
ูุฑุณ
##ุตูู
##ุฆู
##ูุบุงู
ุฎุง
ูุดุงุนุฑ
ุชุญุชูู
